{"<Lua heritage>": 0, "<pad>": 1, "</s>": 2, "<unk>": 3, ".": 4, "I": 5, ",": 6, "the": 7, "to": 8, "a": 9, "and": 10, "\"": 11, "is": 12, "of": 13, "in": 14, "my": 15, "it": 16, "that": 17, ")": 18, "was": 19, "(": 20, "for": 21, "you": 22, "have": 23, "n't": 24, "'s": 25, "this": 26, "are": 27, "!": 28, "with": 29, "?": 30, "but": 31, "not": 32, "on": 33, "do": 34, "me": 35, "be": 36, "so": 37, "English": 38, "It": 39, "at": 40, "The": 41, "can": 42, "about": 43, "will": 44, "like": 45, "or": 46, "we": 47, "as": 48, "very": 49, "'m": 50, "time": 51, "because": 52, "from": 53, "an": 54, "people": 55, "think": 56, "had": 57, ":": 58, "more": 59, "they": 60, "by": 61, "there": 62, "want": 63, "one": 64, "Japanese": 65, "he": 66, "when": 67, "would": 68, "am": 69, "some": 70, "\\": 71, "what": 72, "But": 73, "good": 74, "go": 75, "has": 76, "them": 77, "if": 78, "know": 79, "could": 80, "were": 81, "many": 82, "which": 83, "say": 84, "My": 85, "all": 86, "who": 87, "been": 88, "their": 89, "This": 90, "day": 91, "her": 92, "went": 93, "Japan": 94, "In": 95, "also": 96, "So": 97, "did": 98, "other": 99, "up": 100, "she": 101, "just": 102, "use": 103, "get": 104, "We": 105, "your": 106, "first": 107, "'": 108, "really": 109, "only": 110, "his": 111, "now": 112, "make": 113, "than": 114, "our": 115, "should": 116, "work": 117, "friends": 118, "lot": 119, "If": 120, "out": 121, "school": 122, "When": 123, "today": 124, "way": 125, "going": 126, "too": 127, "how": 128, "said": 129, "much": 130, "write": 131, "[": 132, "]": 133, "He": 134, "Today": 135, "feel": 136, "after": 137, "new": 138, "ca": 139, "last": 140, "study": 141, "'ve": 142, "see": 143, "year": 144, "And": 145, "There": 146, "friend": 147, "better": 148, "here": 149, "years": 150, "him": 151, "two": 152, "You": 153, "got": 154, "little": 155, "take": 156, "long": 157, "things": 158, "something": 159, "However": 160, "no": 161, "used": 162, "always": 163, "need": 164, "sentence": 165, "made": 166, "'ll": 167, "days": 168, ";": 169, "They": 170, "even": 171, "i": 172, "before": 173, "/@@": 174, "home": 175, "most": 176, "still": 177, "since": 178, "'@@": 179, "any": 180, "well": 181, "life": 182, "understand": 183, "these": 184, "She": 185, "such": 186, "back": 187, "thought": 188, "read": 189, "A": 190, "hope": 191, "^": 192, "What": 193, "next": 194, "hard": 195, "then": 196, "help": 197, "learn": 198, "us": 199, "same": 200, "mean": 201, "/": 202, "every": 203, "After": 204, "into": 205, "able": 206, "does": 207, "job": 208, "love": 209, "why": 210, "writing": 211, "found": 212, "old": 213, "speak": 214, "-": 215, "while": 216, "sure": 217, "try": 218, "never": 219, "words": 220, "word": 221, "different": 222, "world": 223, "diary": 224, "find": 225, "sounds": 226, "over": 227, "happy": 228, "Because": 229, "called": 230, "students": 231, "come": 232, "high": 233, "correct": 234, "language": 235, "*": 236, "person": 237, "studying": 238, "around": 239, "took": 240, "difficult": 241, "live": 242, "started": 243, "though": 244, "house": 245, "movie": 246, "again": 247, "came": 248, "family": 249, "wanted": 250, "where": 251, "eat": 252, "may": 253, "kind": 254, "might": 255, "morning": 256, "Do": 257, "best": 258, "ago": 259, "week": 260, "each": 261, "class": 262, "another": 263, "often": 264, "For": 265, "As": 266, "book": 267, "That": 268, "talk": 269, "means": 270, "food": 271, "place": 272, "few": 273, "myself": 274, "usually": 275, "felt": 276, "night": 277, "important": 278, "thing": 279, "using": 280, "right": 281, "must": 282, ">": 283, "bad": 284, "become": 285, "yesterday": 286, "Chinese": 287, "natural": 288, "big": 289, "someone": 290, "buy": 291, "country": 292, "money": 293, "put": 294, "2": 295, "tell": 296, "company": 297, "reading": 298, "give": 299, "name": 300, "university": 301, "teacher": 302, "learning": 303, "Now": 304, "without": 305, "told": 306, "already": 307, "being": 308, "three": 309, "during": 310, "heard": 311, "watch": 312, "bought": 313, "music": 314, "course": 315, "decided": 316, "its": 317, "...": 318, "One": 319, "At": 320, "sometimes": 321, "keep": 322, "great": 323, "makes": 324, "improve": 325, "looking": 326, "children": 327, "saw": 328, "part": 329, "working": 330, "man": 331, "cold": 332, "student": 333, "<": 334, "asked": 335, "summer": 336, "between": 337, "example": 338, "books": 339, "Tokyo": 340, "'d": 341, "start": 342, "those": 343, "TV": 344, "Then": 345, "look": 346, "bit": 347, "play": 348, "3": 349, "countries": 350, "beautiful": 351, "off": 352, "interesting": 353, "end": 354, "month": 355, "tomorrow": 356, "enjoy": 357, "nice": 358, "foreign": 359, "enough": 360, "until": 361, "story": 362, "soon": 363, "reason": 364, "almost": 365, "~": 366, "How": 367, "down": 368, "=": 369, "hot": 370, "test": 371, "ate": 372, "-@@": 373, "through": 374, "please": 375, "room": 376, "'re": 377, "sentences": 378, "To": 379, "Please": 380, "own": 381, "times": 382, "famous": 383, "On": 384, "hours": 385, "mother": 386, "talking": 387, "especially": 388, "written": 389, "problem": 390, "change": 391, "past": 392, "meet": 393, "both": 394, "Maybe": 395, "city": 396, "future": 397, "parents": 398, "watched": 399, "site": 400, "watching": 401, "tried": 402, "getting": 403, "seems": 404, "American": 405, "Lang-8": 406, "trying": 407, "small": 408, "Although": 409, "Or": 410, "second": 411, "doing": 412, "entry": 413, "game": 414, "order": 415, "1": 416, "speaking": 417, "favorite": 418, "believe": 419, "fun": 420, "anything": 421, "left": 422, "thinking": 423, "Yesterday": 424, "weather": 425, "Korean": 426, "sound": 427, "party": 428, "sleep": 429, "Since": 430, "Is": 431, "car": 432, "having": 433, "office": 434, "living": 435, "instead": 436, "skills": 437, "tired": 438, "water": 439, "together": 440, "interested": 441, "By": 442, "maybe": 443, "wrote": 444, "months": 445, "Some": 446, "busy": 447, "near": 448, "Recently": 449, "gave": 450, "listening": 451, "show": 452, "met": 453, "..": 454, "shop": 455, "it.": 456, "trip": 457, "Anyway": 458, "s.": 459, "everyone": 460, "easy": 461, "recently": 462, "away": 463, "business": 464, "finished": 465, "popular": 466, "train": 467, "care": 468, "looked": 469, "lunch": 470, "news": 471, "forward": 472, "others": 473, "free": 474, "5": 475, "practice": 476, "stay": 477, "experience": 478, "restaurant": 479, "meaning": 480, "girl": 481, "call": 482, "Actually": 483, "exam": 484, "Also": 485, "mind": 486, "wrong": 487, "movies": 488, "early": 489, "Even": 490, "became": 491, "let": 492, "saying": 493, "making": 494, "China": 495, "quite": 496, "son": 497, ",@@": 498, "taking": 499, "10": 500, "4": 501, "picture": 502, "daughter": 503, "New": 504, "yet": 505, "First": 506, "hand": 507, "These": 508, "dinner": 509, "fact": 510, "un@@": 511, "wife": 512, "talked": 513, "young": 514, "listen": 515, "Of": 516, "drink": 517, "ask": 518, "learned": 519, "once": 520, "whether": 521, "minutes": 522, "Korea": 523, "changed": 524, "seen": 525, "problems": 526, "information": 527, "song": 528, "visit": 529, "remember": 530, "everyday": 531, "feeling": 532, "situation": 533, "native": 534, "Therefore": 535, "everything": 536, "playing": 537, "idea": 538, "possible": 539, "case": 540, "short": 541, "surprised": 542, "wish": 543, "season": 544, "college": 545, "enjoyed": 546, "probably": 547, "far": 548, "number": 549, "hear": 550, "abroad": 551, "ever": 552, "holiday": 553, "phone": 554, "less": 555, "power": 556, "actually": 557, "spend": 558, "happened": 559, "half": 560, "Last": 561, "several": 562, "father": 563, "fine": 564, "played": 565, "culture": 566, "coming": 567, "common": 568, "system": 569, "hair": 570, "late": 571, "re@@": 572, "na": 573, "women": 574, "Why": 575, "government": 576, "vacation": 577, "shopping": 578, "computer": 579, "husband": 580, "lives": 581, "eating": 582, "special": 583, "weekend": 584, "nothing": 585, "front": 586, "bed": 587, "point": 588, "languages": 589, "area": 590, "wonder": 591, "30": 592, "chance": 593, "face": 594, "studied": 595, "body": 596, "child": 597, "Many": 598, "real": 599, "wo": 600, "team": 601, "dream": 602, "sense": 603, "present": 604, "internet": 605, "clothes": 606, "s": 607, "whole": 608, "strange": 609, "woman": 610, "leave": 611, "me.": 612, "rice": 613, "stop": 614, "true": 615, "journal": 616, "teach": 617, "guess": 618, "lots": 619, "held": 620, "age": 621, "OR": 622, "website": 623, "pictures": 624, "rain": 625, "songs": 626, "poor": 627, "strong": 628, "lost": 629, "All": 630, "in@@": 631, ".@@": 632, "conversation": 633, "result": 634, "full": 635, "plan": 636, "sad": 637, "winter": 638, "done": 639, "pay": 640, "store": 641, "men": 642, "travel": 643, "public": 644, "Sometimes": 645, "previous": 646, "english": 647, "S@@": 648, "program": 649, "6": 650, "hour": 651, "easily": 652, "sorry": 653, "town": 654, "four": 655, "check": 656, "least": 657, "due": 658, "o": 659, "meeting": 660, "rather": 661, "--": 662, "comes": 663, "finally": 664, "kinds": 665, "answer": 666, "spring": 667, "later": 668, "earthquake": 669, "America": 670, "question": 671, "bus": 672, "places": 673, "mistakes": 674, "grammar": 675, "weeks": 676, "main": 677, "difference": 678, "coffee": 679, "outside": 680, "worked": 681, "club": 682, "English.": 683, "nuclear": 684, "various": 685, "delicious": 686, "meant": 687, "group": 688, "walk": 689, "health": 690, "members": 691, "works": 692, "games": 693, "funny": 694, "however": 695, "realized": 696, "passed": 697, "birthday": 698, "choose": 699, "worried": 700, "continue": 701, "finish": 702, "society": 703, "Thank": 704, "spent": 705, "looks": 706, "level": 707, "tense": 708, "addition": 709, "alone": 710, "phrase": 711, "arrived": 712, "set": 713, "article": 714, "s@@": 715, "station": 716, "video": 717, "takes": 718, "teachers": 719, "opinion": 720, "excited": 721, "Well": 722, "US": 723, "needed": 724, "above": 725, "snow": 726, "air": 727, "seemed": 728, "ability": 729, "%": 730, "beginning": 731, "classes": 732, "although": 733, "energy": 734, "run": 735, "explain": 736, "either": 737, "20": 738, "close": 739, "sister": 740, "afraid": 741, "expensive": 742, "a@@": 743, "glad": 744, "knew": 745, "heart": 746, "cool": 747, "lesson": 748, "express": 749, "dog": 750, "says": 751, "wear": 752, "under": 753, "Most": 754, "style": 755, "human": 756, "festival": 757, "side": 758, "baby": 759, "questions": 760, "similar": 761, "Not": 762, "wait": 763, "anyone": 764, "five": 765, "o@@": 766, "e@@": 767, "speakers": 768, "drinking": 769, "No": 770, "rest": 771, "score": 772, "began": 773, "People": 774, "A@@": 775, "7": 776, "entries": 777, "here.": 778, "price": 779, "8": 780, "While": 781, "introduce": 782, "foreigners": 783, "quickly": 784, "lived": 785, "known": 786, "useful": 787, "daily": 788, "reasons": 789, "matter": 790, "His": 791, "D": 792, "traditional": 793, "rainy": 794, "education": 795, "Internet": 796, "eyes": 797, "moment": 798, "companies": 799, "usual": 800, "event": 801, "er": 802, "type": 803, "communicate": 804, "cost": 805, "ways": 806, "yen": 807, "I@@": 808, "pretty": 809, "afternoon": 810, "following": 811, "move": 812, "cut": 813, ",I": 814, "Christmas": 815, "time.": 816, "O@@": 817, "Have": 818, "park": 819, "seem": 820, "Finally": 821, "e": 822, "knowledge": 823, "cute": 824, "pass": 825, "fast": 826, "research": 827, "wonderful": 828, "forget": 829, "wan": 830, "open": 831, "waiting": 832, "taken": 833, "paper": 834, "Though": 835, "hospital": 836, "service": 837, "ones": 838, "born": 839, "girls": 840, "Sunday": 841, "simple": 842, "wants": 843, "necessary": 844, "sent": 845, "K@@": 846, "boy": 847, "view": 848, "Just": 849, "tea": 850, "history": 851, "visited": 852, "guy": 853, "bring": 854, "Can": 855, "moved": 856, "large": 857, "University": 858, "starting": 859, "C@@": 860, "nervous": 861, "sea": 862, "de@@": 863, "clear": 864, "goes": 865, "sentence.": 866, "needs": 867, "prepare": 868, "t@@": 869, "stayed": 870, "feelings": 871, "line": 872, "ing": 873, "d@@": 874, "noticed": 875, "voice": 876, "brother": 877, "recommend": 878, "woke": 879, "skill": 880, "taste": 881, "Every": 882, "else": 883, "Kyoto": 884, "i@@": 885, "etc": 886, "married": 887, "ed": 888, "head": 889, "en@@": 890, "technology": 891, "T@@": 892, "Day": 893, "00": 894, "D@@": 895, "k@@": 896, "fish": 897, "send": 898, "warm": 899, "gone": 900, "suddenly": 901, "red": 902, "white": 903, "major": 904, "add": 905, "Year": 906, "turn": 907, "cook": 908, "received": 909, "Our": 910, "M@@": 911, "elderly": 912, "junior": 913, "space": 914, "From": 915, "stopped": 916, "liked": 917, "Are": 918, "kids": 919, "boss": 920, "Saturday": 921, "temperature": 922, "running": 923, "serious": 924, "E@@": 925, "amount": 926, "along": 927, "period": 928, "including": 929, "older": 930, "Before": 931, "Here": 932, "walking": 933, "original": 934, "y@@": 935, "B@@": 936, "evening": 937, "middle": 938, "seeing": 939, "against": 940, "form": 941, "top": 942, "break": 943, "shows": 944, "lose": 945, "ing.": 946, "During": 947, "taught": 948, "goal": 949, "design": 950, "OK": 951, "According": 952, "subject": 953, "building": 954, "French": 955, "completely": 956, "web": 957, "expected": 958, "trouble": 959, "topic": 960, "staff": 961, "P@@": 962, "character": 963, "turned": 964, "Let": 965, "Australia": 966, "&nbsp": 967, ".I": 968, "development": 969, "given": 970, "weight": 971, "training": 972, "post": 973, "title": 974, "light": 975, "share": 976, "sports": 977, "happen": 978, "joined": 979, "points": 980, "prefer": 981, "third": 982, "hotel": 983, "couple": 984, "speaker": 985, "G@@": 986, "film": 987, "comfortable": 988, "beer": 989, "Next": 990, "ten": 991, "doctor": 992, "TOEIC": 993, "process": 994, "inside": 995, "bicycle": 996, "April": 997, "join": 998, "9": 999, "y.": 1000, "support": 1001, "low": 1002, "es": 1003, "except": 1004, "g@@": 1005, "products": 1006, "drank": 1007, "online": 1008, "art": 1009, "social": 1010, "Taiwan": 1011, "expression": 1012, "sky": 1013, "named": 1014, "fall": 1015, "normal": 1016, "H@@": 1017, "Tomorrow": 1018, "boyfriend": 1019, "longer": 1020, "themselves": 1021, "drama": 1022, "pain": 1023, "cause": 1024, "local": 1025, "terrible": 1026, "foods": 1027, "sing": 1028, "mine": 1029, "international": 1030, "photo": 1031, "library": 1032, "among": 1033, "raining": 1034, "heavy": 1035, "road": 1036, "hate": 1037, "PC": 1038, "return": 1039, "Oh": 1040, "lang-8": 1041, "message": 1042, "t": 1043, "perfect": 1044, "green": 1045, "Osaka": 1046, "term": 1047, "Canada": 1048, "catch": 1049, "homework": 1050, "exciting": 1051, "N@@": 1052, "ers": 1053, "+": 1054, "cooking": 1055, "letter": 1056, "ideas": 1057, "cherry": 1058, "speech": 1059, "brought": 1060, "save": 1061, "dictionary": 1062, "market": 1063, "_": 1064, "pronunciation": 1065, "lessons": 1066, "forgot": 1067, "characters": 1068, "clean": 1069, "....": 1070, "sweet": 1071, "teaching": 1072, ",and": 1073, "tonight": 1074, "okay": 1075, "tend": 1076, "hit": 1077, "today.": 1078, "cake": 1079, "graduate": 1080, "exchange": 1081, "agree": 1082, "member": 1083, ",but": 1084, "u@@": 1085, "se@@": 1086, "easier": 1087, "advice": 1088, "black": 1089, "comma": 1090, "the@@": 1091, "text": 1092, "mom": 1093, "May": 1094, "certain": 1095, "verb": 1096, "worse": 1097, "younger": 1098, "attention": 1099, "results": 1100, "caught": 1101, "an@@": 1102, "soccer": 1103, "Thanks": 1104, "plural": 1105, "helped": 1106, "shops": 1107, "holidays": 1108, "decide": 1109, "m": 1110, "likes": 1111, "guys": 1112, "series": 1113, "vocabulary": 1114, "worry": 1115, "Moreover": 1116, "...@@": 1117, "Your": 1118, "environment": 1119, "dance": 1120, "on@@": 1121, "them.": 1122, "Her": 1123, "mistake": 1124, "Friday": 1125, "grade": 1126, "exercise": 1127, "relationship": 1128, "avoid": 1129, "final": 1130, "harder": 1131, "wedding": 1132, "R@@": 1133, "F@@": 1134, "hometown": 1135, "kept": 1136, "street": 1137, "me@@": 1138, "color": 1139, "World": 1140, "m@@": 1141, "blog": 1142, "current": 1143, "ice": 1144, "planning": 1145, "ran": 1146, "L@@": 1147, "supposed": 1148, "cat": 1149, "di@@": 1150, "fell": 1151, "card": 1152, "Good": 1153, "jobs": 1154, "band": 1155, "opportunity": 1156, "related": 1157, "imagine": 1158, "exactly": 1159, "day.": 1160, "be@@": 1161, "choice": 1162, "British": 1163, "p@@": 1164, "spending": 1165, "boring": 1166, "u": 1167, "it@@": 1168, "appreciate": 1169, "flowers": 1170, "areas": 1171, "gets": 1172, "concert": 1173, "huge": 1174, "elementary": 1175, "y": 1176, "attend": 1177, "six": 1178, "100": 1179, "entrance": 1180, "located": 1181, "ri@@": 1182, "specific": 1183, "driving": 1184, "al": 1185, "realize": 1186, "Another": 1187, "won": 1188, "li@@": 1189, "center": 1190, "compared": 1191, "begin": 1192, "March": 1193, "ti@@": 1194, "er@@": 1195, "to@@": 1196, "exams": 1197, "Sorry": 1198, "examination": 1199, "15": 1200, "effort": 1201, "sold": 1202, "Usually": 1203, "gives": 1204, "apartment": 1205, "drive": 1206, "plans": 1207, "national": 1208, "schools": 1209, "U": 1210, "cars": 1211, "al@@": 1212, "stories": 1213, "below": 1214, "based": 1215, "An": 1216, "l": 1217, "animals": 1218, "$": 1219, "breakfast": 1220, "thank": 1221, "e.": 1222, "interview": 1223, "girlfriend": 1224, "enter": 1225, "confused": 1226, "Singapore": 1227, "walked": 1228, "consider": 1229, "t.": 1230, "increase": 1231, "wearing": 1232, "Hello": 1233, "blue": 1234, "Did": 1235, "customers": 1236, "sick": 1237, "swimming": 1238, "helps": 1239, "Monday": 1240, "Yes": 1241, "yourself": 1242, "d.": 1243, "population": 1244, "miss": 1245, "Japan.": 1246, "translate": 1247, "contact": 1248, "c@@": 1249, "Unfortunately": 1250, "ok": 1251, "sleeping": 1252, "Could": 1253, "wind": 1254, "now.": 1255, "hold": 1256, "presentation": 1257, "ly": 1258, "earlier": 1259, "wake": 1260, "accident": 1261, "understood": 1262, "higher": 1263, "listened": 1264, "mountain": 1265, "angry": 1266, "corrected": 1267, "totally": 1268, "With": 1269, "vegetables": 1270, "activities": 1271, "ride": 1272, "field": 1273, "Does": 1274, "dishes": 1275, "thoughts": 1276, "personal": 1277, "communication": 1278, "mentioned": 1279, "stuff": 1280, "expressions": 1281, "lack": 1282, "bath": 1283, "healthy": 1284, "died": 1285, "table": 1286, "twice": 1287, "floor": 1288, "general": 1289, "condition": 1290, "chose": 1291, "truth": 1292, "classmates": 1293, "stand": 1294, "b@@": 1295, "Hi": 1296, "ts": 1297, "sleepy": 1298, "baseball": 1299, "becoming": 1300, "performance": 1301, "cafe": 1302, "caused": 1303, "interest": 1304, "meal": 1305, "medical": 1306, "staying": 1307, "ma@@": 1308, "J@@": 1309, "le@@": 1310, "Skype": 1311, "ha@@": 1312, "B": 1313, "per": 1314, "ting": 1315, "touch": 1316, "checked": 1317, "cup": 1318, "mobile": 1319, "becomes": 1320, "12": 1321, "part-time": 1322, "project": 1323, "Especially": 1324, "si@@": 1325, "ar@@": 1326, "everybody": 1327, "nature": 1328, "door": 1329, "st@@": 1330, "within": 1331, "report": 1332, "slept": 1333, "anymore": 1334, "corrections": 1335, "ceremony": 1336, "grow": 1337, "or@@": 1338, "knows": 1339, "USA": 1340, "wondering": 1341, "quality": 1342, "names": 1343, "hands": 1344, "z@@": 1345, "expect": 1346, "careful": 1347, "parts": 1348, "version": 1349, "ended": 1350, "gotten": 1351, "trees": 1352, "smile": 1353, "economy": 1354, "single": 1355, "deal": 1356, "e-mail": 1357, "n@@": 1358, "shoes": 1359, "studies": 1360, "Which": 1361, "U@@": 1362, "lucky": 1363, "sun": 1364, "department": 1365, "bar": 1366, "player": 1367, "W@@": 1368, "aged": 1369, "l@@": 1370, "sushi": 1371, "God": 1372, "f@@": 1373, "crazy": 1374, "Their": 1375, "chat": 1376, "chocolate": 1377, "broken": 1378, "soup": 1379, "receive": 1380, "follow": 1381, "plants": 1382, "Everyone": 1383, "control": 1384, "formal": 1385, "&": 1386, "comments": 1387, "photos": 1388, "happiness": 1389, "plant": 1390, "differences": 1391, "giving": 1392, "stress": 1393, "cream": 1394, "blossoms": 1395, "August": 1396, "beach": 1397, "showed": 1398, "loved": 1399, "purpose": 1400, "singing": 1401, "definitely": 1402, "action": 1403, "opened": 1404, "satisfied": 1405, "ch@@": 1406, "programs": 1407, "introduced": 1408, "ab@@": 1409, "hurt": 1410, "feels": 1411, "Spanish": 1412, "economic": 1413, "solve": 1414, "step": 1415, "sunny": 1416, "cooked": 1417, "blood": 1418, "Besides": 1419, "recent": 1420, "starts": 1421, "date": 1422, "atmosphere": 1423, "sh@@": 1424, "cell": 1425, "master": 1426, "correction": 1427, "ticket": 1428, "paid": 1429, "somewhere": 1430, "German": 1431, "spoke": 1432, "window": 1433, "someday": 1434, "bread": 1435, "noun": 1436, "positive": 1437, "medicine": 1438, "prepared": 1439, "Note": 1440, "tough": 1441, "issue": 1442, "quit": 1443, "cheap": 1444, "lo@@": 1445, "ated": 1446, "bag": 1447, "behind": 1448, "box": 1449, "win": 1450, "July": 1451, "London": 1452, "tennis": 1453, "gon": 1454, "r@@": 1455, "biggest": 1456, "fresh": 1457, "hardly": 1458, "11": 1459, "weird": 1460, "colleagues": 1461, "ted": 1462, "enjoying": 1463, "confidence": 1464, "ordered": 1465, "workers": 1466, "dreams": 1467, "translation": 1468, "immediately": 1469, "anime": 1470, "la@@": 1471, "returned": 1472, "scene": 1473, "piece": 1474, "50": 1475, "uses": 1476, "describe": 1477, "bike": 1478, "friendly": 1479, "electricity": 1480, "natural.": 1481, "notice": 1482, "articles": 1483, "er.": 1484, "account": 1485, "thanks": 1486, "amazing": 1487, "events": 1488, "negative": 1489, "on.": 1490, "familiar": 1491, "experiences": 1492, "private": 1493, "UK": 1494, "figure": 1495, "meat": 1496, "September": 1497, "method": 1498, "ball": 1499, "mo@@": 1500, "machine": 1501, "particular": 1502, "death": 1503, "k": 1504, "impressed": 1505, "England": 1506, "leaves": 1507, "crowded": 1508, "match": 1509, "P": 1510, "pe@@": 1511, "essay": 1512, "developed": 1513, "waste": 1514, "position": 1515, "Russian": 1516, "female": 1517, "con@@": 1518, "nobody": 1519, "you.": 1520, "relax": 1521, "Second": 1522, "science": 1523, "ing@@": 1524, "costs": 1525, "senior": 1526, "About": 1527, "river": 1528, "at@@": 1529, "traveling": 1530, "sa@@": 1531, "tests": 1532, "moving": 1533, "alcohol": 1534, "phrases": 1535, "traffic": 1536, "proper": 1537, "added": 1538, "sell": 1539, "over@@": 1540, "restaurants": 1541, "simply": 1542, "changes": 1543, "typhoon": 1544, "war": 1545, "June": 1546, "o'clock": 1547, "prefecture": 1548, "fluently": 1549, "considered": 1550, "ca@@": 1551, "rich": 1552, "list": 1553, "asleep": 1554, "guitar": 1555, "v@@": 1556, "sitting": 1557, "'.": 1558, "・": 1559, "Y@@": 1560, "according": 1561, "p": 1562, "spoken": 1563, "happens": 1564, "across": 1565, "land": 1566, "C": 1567, "lead": 1568, "types": 1569, "Perhaps": 1570, "experienced": 1571, "dogs": 1572, "preparing": 1573, "somebody": 1574, "Fortunately": 1575, "h@@": 1576, "rules": 1577, "scared": 1578, "garden": 1579, "hobby": 1580, "camera": 1581, "memories": 1582, "graduated": 1583, "g": 1584, "mi@@": 1585, "lazy": 1586, "whose": 1587, "ra@@": 1588, "modern": 1589, "answered": 1590, ",so": 1591, "memory": 1592, "disappointed": 1593, "families": 1594, "changing": 1595, "More": 1596, "brain": 1597, "unique": 1598, "en": 1599, "professor": 1600, "chicken": 1601, "rate": 1602, "note": 1603, "provide": 1604, "radio": 1605, "planned": 1606, "painting": 1607, "conclusion": 1608, "etc.": 1609, "stores": 1610, "entered": 1611, "mood": 1612, "iPhone": 1613, "co@@": 1614, "state": 1615, "complete": 1616, "milk": 1617, "create": 1618, "dark": 1619, "su@@": 1620, "1st": 1621, "page": 1622, "respect": 1623, "40": 1624, "attended": 1625, "Two": 1626, "dish": 1627, "Who": 1628, "whenever": 1629, "players": 1630, "noodles": 1631, "wa@@": 1632, "global": 1633, "piano": 1634, "pick": 1635, "se": 1636, "Americans": 1637, "DVD": 1638, "heat": 1639, "well.": 1640, "lol": 1641, "cities": 1642, "seat": 1643, "whom": 1644, "himself": 1645, "towards": 1646, "image": 1647, "newspaper": 1648, "effect": 1649, "S": 1650, "letters": 1651, "fan": 1652, "law": 1653, "te@@": 1654, "le": 1655, "South": 1656, "size": 1657, "limited": 1658, "host": 1659, "s,@@": 1660, "broke": 1661, "novel": 1662, "island": 1663, "japanese": 1664, "dangerous": 1665, "safe": 1666, "curry": 1667, "product": 1668, "cultures": 1669, "comment": 1670, "stage": 1671, "January": 1672, "electric": 1673, "understanding": 1674, "houses": 1675, "software": 1676, "es.": 1677, "achieve": 1678, "grammatically": 1679, "th@@": 1680, "convenient": 1681, "role": 1682, "too.": 1683, "fireworks": 1684, "sauce": 1685, "worth": 1686, "ready": 1687, "improving": 1688, "smart": 1689, "smell": 1690, "hobbies": 1691, "develop": 1692, "Thus": 1693, "fever": 1694, "Furthermore": 1695, "buildings": 1696, "search": 1697, "ating": 1698, "unless": 1699, "generation": 1700, "helpful": 1701, "Once": 1702, "professional": 1703, "improved": 1704, "aging": 1705, "police": 1706, "employees": 1707, "itself": 1708, "led": 1709, "therefore": 1710, "lower": 1711, "Both": 1712, "increasing": 1713, "lately": 1714, "stupid": 1715, "better.": 1716, "buying": 1717, "there.": 1718, "j@@": 1719, "recommended": 1720, "goods": 1721, "Europe": 1722, "weak": 1723, "tree": 1724, "reach": 1725, "released": 1726, "ground": 1727, "do@@": 1728, "instance": 1729, "focus": 1730, "decision": 1731, "Facebook": 1732, "accept": 1733, "schedule": 1734, "content": 1735, "wine": 1736, "basic": 1737, "tion.": 1738, "autumn": 1739, "cats": 1740, "midnight": 1741, "s..": 1742, "overseas": 1743, "die": 1744, "'I": 1745, "likely": 1746, "Nowadays": 1747, "closed": 1748, "king": 1749, "terms": 1750, "this.": 1751, "celebrate": 1752, "United": 1753, "competition": 1754, "bored": 1755, "deep": 1756, "concentrate": 1757, "--@@": 1758, "perhaps": 1759, "n": 1760, "dis@@": 1761, "speed": 1762, "semester": 1763, "drunk": 1764, "physical": 1765, "created": 1766, "required": 1767, "a.": 1768, "media": 1769, "honest": 1770, "eaten": 1771, "regret": 1772, "safety": 1773, "progress": 1774, "key": 1775, "practicing": 1776, "rock": 1777, "sales": 1778, "boys": 1779, "luck": 1780, "connect": 1781, "shocked": 1782, "clearly": 1783, "one.": 1784, "lyrics": 1785, "Re@@": 1786, "Its": 1787, "context": 1788, "cards": 1789, "dancing": 1790, "2009": 1791, "ta@@": 1792, "fully": 1793, "3@@": 1794, "Italian": 1795, "that.": 1796, "offer": 1797, "till": 1798, "race": 1799, "total": 1800, "effective": 1801, "subjects": 1802, "opportunities": 1803, "charge": 1804, "driver": 1805, "disaster": 1806, "teeth": 1807, "December": 1808, "keeping": 1809, "success": 1810, "pre@@": 1811, "successful": 1812, "gradually": 1813, "skin": 1814, "asking": 1815, "bi@@": 1816, "ad@@": 1817, "s,": 1818, "In@@": 1819, "impression": 1820, "appropriate": 1821, "graduation": 1822, "capital": 1823, "sit": 1824, "seriously": 1825, "ac@@": 1826, "gym": 1827, "laugh": 1828, "activity": 1829, "V@@": 1830, "fit": 1831, "Instead": 1832, "dead": 1833, "ordinary": 1834, "oil": 1835, "growing": 1836, "impossible": 1837, "haha": 1838, "football": 1839, "apply": 1840, "numbers": 1841, "for@@": 1842, "remembered": 1843, "beauty": 1844, "financial": 1845, "smoking": 1846, "million": 1847, "variety": 1848, "w@@": 1849, "fashion": 1850, "ro@@": 1851, "singular": 1852, "degrees": 1853, "subtitles": 1854, "ourselves": 1855, "pressure": 1856, "build": 1857, "suffering": 1858, "mainly": 1859, "Only": 1860, "ap@@": 1861, "math": 1862, "basketball": 1863, "so@@": 1864, "invited": 1865, "currently": 1866, "lovely": 1867, "O": 1868, "topics": 1869, "email": 1870, "States": 1871, "seven": 1872, "go@@": 1873, "as@@": 1874, "year.": 1875, "reduce": 1876, "draw": 1877, "career": 1878, "nearby": 1879, "built": 1880, "allowed": 1881, "slowly": 1882, "people.": 1883, "killed": 1884, "ne@@": 1885, "customer": 1886, "grandmother": 1887, "Would": 1888, "cases": 1889, "available": 1890, "filled": 1891, "act": 1892, "meals": 1893, "comic": 1894, "implies": 1895, "author": 1896, "theater": 1897, "active": 1898, "sort": 1899, "habit": 1900, "ki@@": 1901, "tour": 1902, "ds": 1903, "airport": 1904, "T": 1905, "awkward": 1906, "continued": 1907, "childhood": 1908, "stomach": 1909, "diaries": 1910, "Alternative": 1911, "frequently": 1912, "Where": 1913, "sites": 1914, "is@@": 1915, "2010": 1916, "reply": 1917, "former": 1918, "further": 1919, "op@@": 1920, "normally": 1921, "earth": 1922, "situations": 1923, "depends": 1924, "failed": 1925, "pool": 1926, "gift": 1927, "relaxed": 1928, "missed": 1929, "correctly": 1930, "suitable": 1931, "fire": 1932, "leaving": 1933, "items": 1934, "Ma@@": 1935, "ce@@": 1936, "bank": 1937, "kill": 1938, "Asian": 1939, "disease": 1940, "opinions": 1941, "dramas": 1942, "manga": 1943, "pieces": 1944, "Secondly": 1945, "attitude": 1946, "distance": 1947, "Those": 1948, "cultural": 1949, "loves": 1950, "flu": 1951, "manager": 1952, "flower": 1953, "translated": 1954, "industry": 1955, "wondered": 1956, "mouth": 1957, "work.": 1958, "relatives": 1959, "Z@@": 1960, "lecture": 1961, "messages": 1962, "prevent": 1963, "include": 1964, "visiting": 1965, "x": 1966, "po@@": 1967, "friends.": 1968, "th": 1969, "sp@@": 1970, "registered": 1971, "tions": 1972, "average": 1973, "depressed": 1974, "October": 1975, "appeared": 1976, "fat": 1977, "concerned": 1978, "temple": 1979, "users": 1980, "behavior": 1981, "hang": 1982, "singer": 1983, "thousand": 1984, "ge@@": 1985, "conversations": 1986, "humans": 1987, "no@@": 1988, "anyway": 1989, "ation": 1990, "te": 1991, "shape": 1992, "incorrect": 1993, "effects": 1994, "data": 1995, "school.": 1996, "fried": 1997, "France": 1998, "trains": 1999, "magazine": 2000, "York": 2001, "rule": 2002, "eye": 2003, "community": 2004, "again.": 2005, "application": 2006, "helping": 2007, "sport": 2008, "drawing": 2009, "dollars": 2010, "license": 2011, "pair": 2012, "surprise": 2013, "ga@@": 2014, "---": 2015, "gain": 2016, "moon": 2017, "owner": 2018, "directly": 2019, "flight": 2020, "TOEFL": 2021, "issues": 2022, "alternative": 2023, "chatting": 2024, "everywhere": 2025, "volunteer": 2026, "developing": 2027, "tion": 2028, "belong": 2029, "entire": 2030, "shi@@": 2031, "minute": 2032, "lonely": 2033, "riding": 2034, "partner": 2035, "casual": 2036, "Spring": 2037, "extremely": 2038, "carry": 2039, "sat": 2040, "earn": 2041, "slightly": 2042, "shy": 2043, "foreigner": 2044, "correcting": 2045, "tickets": 2046, "plays": 2047, "generally": 2048, "deeply": 2049, "drinks": 2050, "groups": 2051, "suggested": 2052, "difficulty": 2053, "mostly": 2054, "male": 2055, "life.": 2056, "learners": 2057, "shrine": 2058, "complicated": 2059, "screen": 2060, "rarely": 2061, "fight": 2062, "covered": 2063, "theme": 2064, "colleague": 2065, "se.": 2066, "nearly": 2067, "computers": 2068, "lines": 2069, "board": 2070, "supermarket": 2071, "Okinawa": 2072, "value": 2073, "record": 2074, "regular": 2075, "City": 2076, "kid": 2077, "ya": 2078, "carefully": 2079, "ending": 2080, "dry": 2081, "nose": 2082, "da@@": 2083, "strongly": 2084, "good.": 2085, "CD": 2086, "museum": 2087, "suggest": 2088, "bu@@": 2089, "glasses": 2090, "es@@": 2091, "way.": 2092, "individual": 2093, "picked": 2094, "February": 2095, "days.": 2096, "bigger": 2097, "telling": 2098, "unfortunately": 2099, "Germany": 2100, "him.": 2101, "challenge": 2102, "reached": 2103, "motivation": 2104, "de": 2105, "Festival": 2106, "Like": 2107, "protect": 2108, "videos": 2109, "wore": 2110, "standing": 2111, "rare": 2112, "throughout": 2113, "sweets": 2114, "convenience": 2115, "phones": 2116, "d": 2117, "calm": 2118, "slang": 2119, "dress": 2120, "ag@@": 2121, "extra": 2122, "ous": 2123, "anywhere": 2124, "section": 2125, "allow": 2126, "hungry": 2127, "novels": 2128, "sign": 2129, "ates": 2130, "hearing": 2131, "quiet": 2132, "18": 2133, "journals": 2134, "pm": 2135, "animation": 2136, "meanings": 2137, "opposite": 2138, "ramen": 2139, "wall": 2140, "memorize": 2141, "om@@": 2142, "AM": 2143, "yesterday.": 2144, "ur@@": 2145, "whatever": 2146, "2@@": 2147, "practiced": 2148, "ed.": 2149, "accent": 2150, "via": 2151, "suggestion": 2152, "headache": 2153, "engineering": 2154, "us@@": 2155, "discuss": 2156, "inter@@": 2157, "salary": 2158, "s.@@": 2159, "suppose": 2160, "hundred": 2161, "degree": 2162, "explained": 2163, "welcome": 2164, "marriage": 2165, "adults": 2166, "refer": 2167, "ci@@": 2168, "ant": 2169, "participate": 2170, "pa@@": 2171, "s...": 2172, "attractive": 2173, "perfectly": 2174, "birth": 2175, "cleaning": 2176, "services": 2177, "wash": 2178, "referring": 2179, "tourists": 2180, "dropped": 2181, "Whenever": 2182, "custom": 2183, "doubt": 2184, "ment": 2185, "putting": 2186, "Time": 2187, "materials": 2188, "ded": 2189, "refers": 2190, "excellent": 2191, "throw": 2192, "mail": 2193, "fee": 2194, "Seoul": 2195, "finding": 2196, "ki": 2197, "Hokkaido": 2198, "mention": 2199, "desk": 2200, "b": 2201, "st": 2202, "ingredients": 2203, "slow": 2204, "influence": 2205, "ans": 2206, "despite": 2207, "damage": 2208, "Hong": 2209, "personality": 2210, "shower": 2211, "cheaper": 2212, "el@@": 2213, "examples": 2214, "E": 2215, "arrive": 2216, "diet": 2217, "Summer": 2218, "non-@@": 2219, "cry": 2220, ".....": 2221, "television": 2222, "European": 2223, "scenery": 2224, "worst": 2225, "president": 2226, "Japanese.": 2227, "manage": 2228, "ling": 2229, "goals": 2230, "animal": 2231, "region": 2232, "comics": 2233, "reality": 2234, "c": 2235, "foot": 2236, "Almost": 2237, "per@@": 2238, "ons": 2239, "Thai": 2240, "universities": 2241, "loud": 2242, "fix": 2243, "tastes": 2244, "India": 2245, "cover": 2246, "discovered": 2247, "thinks": 2248, "Kong": 2249, "yes": 2250, "combine": 2251, "sightseeing": 2252, "nor": 2253, "rent": 2254, "naturally": 2255, "drove": 2256, "crying": 2257, "25": 2258, "sh": 2259, "glass": 2260, "kanji": 2261, "standard": 2262, "Each": 2263, "tells": 2264, "See": 2265, "ve": 2266, "risk": 2267, "patients": 2268, "nowadays": 2269, "waited": 2270, "bo@@": 2271, "upset": 2272, "correct.": 2273, "wet": 2274, "management": 2275, "managed": 2276, "shown": 2277, "ve@@": 2278, "proud": 2279, "2nd": 2280, "Wednesday": 2281, "Right": 2282, "min@@": 2283, "exhausted": 2284, "military": 2285, "audience": 2286, "subway": 2287, "patient": 2288, "applied": 2289, "requires": 2290, "growth": 2291, "h": 2292, "details": 2293, "missing": 2294, "security": 2295, "4@@": 2296, "3rd": 2297, "favourite": 2298, "benefits": 2299, "awesome": 2300, "citizens": 2301, "sed": 2302, "ni@@": 2303, "spelling": 2304, "ship": 2305, "soft": 2306, "ma": 2307, "resources": 2308, "fantastic": 2309, "cakes": 2310, "National": 2311, "wi@@": 2312, "ko": 2313, "thus": 2314, "vi@@": 2315, "http": 2316, "ty": 2317, "address": 2318, "ls": 2319, "absolutely": 2320, "ter": 2321, "tool": 2322, "advanced": 2323, "worker": 2324, "self-@@": 2325, "somehow": 2326, "tsunami": 2327, "ly.": 2328, "Russia": 2329, "and@@": 2330, "relieved": 2331, "Lately": 2332, "causes": 2333, "typical": 2334, ",we": 2335, "yellow": 2336, "rained": 2337, "mu@@": 2338, "e-@@": 2339, "mountains": 2340, "Se@@": 2341, "ally": 2342, "prices": 2343, "X": 2344, "_@@": 2345, "laptop": 2346, "bright": 2347, ",the": 2348, "sub@@": 2349, "rooms": 2350, "adult": 2351, "ke@@": 2352, "swim": 2353, "sang": 2354, "policy": 2355, "Koreans": 2356, "tasted": 2357, "textbook": 2358, "increased": 2359, "5@@": 2360, "beef": 2361, "includes": 2362, "19@@": 2363, "kitchen": 2364, "Try": 2365, "selling": 2366, "responsibility": 2367, "rode": 2368, "der": 2369, "confident": 2370, "parties": 2371, "forever": 2372, "ten@@": 2373, "treat": 2374, "lady": 2375, "church": 2376, "shi": 2377, "ic": 2378, "ages": 2379, "grew": 2380, "ago.": 2381, "home.": 2382, "Comment": 2383, "24": 2384, "onto": 2385, "Google": 2386, "Al@@": 2387, "polite": 2388, "wide": 2389, "Mar@@": 2390, "Thursday": 2391, "courses": 2392, "difficulties": 2393, "car@@": 2394, "ar": 2395, "IT": 2396, "up@@": 2397, "fear": 2398, "access": 2399, "tasty": 2400, "work@@": 2401, "speaks": 2402, "closer": 2403, "North": 2404, "School": 2405, "replied": 2406, "actor": 2407, "occurred": 2408, "hi@@": 2409, "Thailand": 2410, "smoke": 2411, "Someone": 2412, "affected": 2413, "toward": 2414, "Should": 2415, "stars": 2416, "material": 2417, "Using": 2418, "Mi@@": 2419, "western": 2420, "model": 2421, "spite": 2422, "als": 2423, "writer": 2424, "stronger": 2425, "suit": 2426, "tongue": 2427, "transportation": 2428, "ancient": 2429, "conditions": 2430, "ent": 2431, "latest": 2432, "attached": 2433, "promised": 2434, "Fukushima": 2435, "fe@@": 2436, "eggs": 2437, "chances": 2438, "ses": 2439, "he@@": 2440, "musical": 2441, "ru@@": 2442, "Su@@": 2443, "brand": 2444, "usage": 2445, "faster": 2446, "falling": 2447, "much.": 2448, "co-workers": 2449, "Nagoya": 2450, "November": 2451, "mental": 2452, "systems": 2453, "happening": 2454, "announced": 2455, "structure": 2456, "ms": 2457, "efforts": 2458, "2011": 2459, "Will": 2460, "dont": 2461, "gas": 2462, "ent@@": 2463, "relationships": 2464, "academic": 2465, "skype": 2466, "overcome": 2467, "statement": 2468, "bear": 2469, "ch": 2470, "feet": 2471, "explanation": 2472, "accepted": 2473, "M": 2474, "sale": 2475, "posted": 2476, "review": 2477, "answers": 2478, "up.": 2479, "fruit": 2480, "presents": 2481, "Firstly": 2482, "clothing": 2483, "ring": 2484, "qu@@": 2485, "pet": 2486, "chi@@": 2487, "Again": 2488, "album": 2489, "methods": 2490, "daughters": 2491, "colors": 2492, "star": 2493, "function": 2494, "lie": 2495, "Cup": 2496, "sore": 2497, "ine": 2498, "construction": 2499, "solution": 2500, "round": 2501, "fluent": 2502, "genetic": 2503, "ir@@": 2504, "sight": 2505, "gi@@": 2506, "willing": 2507, "upon": 2508, "al.": 2509, "films": 2510, "pleasure": 2511, "na@@": 2512, "tasks": 2513, "surfing": 2514, "dad": 2515, "anybody": 2516, "treatment": 2517, "believed": 2518, "out@@": 2519, "appear": 2520, "legs": 2521, "Twitter": 2522, "involved": 2523, "pronounce": 2524, "mark": 2525, "percent": 2526, "importance": 2527, "straight": 2528, "relaxing": 2529, "laughed": 2530, "spread": 2531, "operation": 2532, "ou@@": 2533, "umbrella": 2534, "fly": 2535, "leader": 2536, "pray": 2537, "salt": 2538, "connected": 2539, "eight": 2540, "sex": 2541, "benefit": 2542, "lights": 2543, "pleased": 2544, "adjective": 2545, "her.": 2546, "ter@@": 2547, "scary": 2548, "gained": 2549, "60": 2550, "raise": 2551, "pot": 2552, "pork": 2553, "80": 2554, "forgotten": 2555, "ka": 2556, "properly": 2557, "searching": 2558, "ings": 2559, "handle": 2560, "advance": 2561, "Tuesday": 2562, "ts.": 2563, "say.": 2564, "mixed": 2565, "highly": 2566, "o-@@": 2567, "14": 2568, "ding": 2569, "enjoyable": 2570, "tra@@": 2571, "fans": 2572, "Harry": 2573, "13": 2574, "egg": 2575, "us.": 2576, "ed@@": 2577, "ful": 2578, "Three": 2579, "task": 2580, "faces": 2581, "sc@@": 2582, "ends": 2583, "sake": 2584, "literature": 2585, "Beijing": 2586, "2008": 2587, "par@@": 2588, "powerful": 2589, "f": 2590, "ze": 2591, "tri@@": 2592, "throat": 2593, "searched": 2594, "d-@@": 2595, "Shanghai": 2596, "seminar": 2597, "ties": 2598, "Life": 2599, "man@@": 2600, "exist": 2601, "3D": 2602, "tears": 2603, "/her": 2604, "soy": 2605, "ly@@": 2606, "washing": 2607, "birds": 2608, "ji": 2609, "cried": 2610, "advantage": 2611, "du@@": 2612, "De@@": 2613, "odd": 2614, "♪": 2615, "curious": 2616, "jogging": 2617, "herself": 2618, "menu": 2619, "International": 2620, "ked": 2621, "To@@": 2622, "opening": 2623, "websites": 2624, "nap": 2625, "joke": 2626, "dentist": 2627, "highest": 2628, "guide": 2629, "assume": 2630, "unusual": 2631, "km": 2632, "uncomfortable": 2633, "impressive": 2634, "reasonable": 2635, "background": 2636, "is.": 2637, "nation": 2638, "Taiwanese": 2639, "laughing": 2640, "Use": 2641, "x@@": 2642, "mon@@": 2643, "ex@@": 2644, "Western": 2645, "marks": 2646, "le.": 2647, "hunting": 2648, "Mo@@": 2649, "y-@@": 2650, "cancer": 2651, "century": 2652, "twenty": 2653, "display": 2654, "official": 2655, "advantages": 2656, "rid": 2657, "bird": 2658, "}": 2659, "tu@@": 2660, "ba@@": 2661, "Zealand": 2662, "Happy": 2663, "commonly": 2664, "papers": 2665, "Golden": 2666, "things.": 2667, "DVDs": 2668, "repeat": 2669, "followed": 2670, "appearance": 2671, "golf": 2672, "contents": 2673, "do.": 2674, "pro@@": 2675, "smaller": 2676, "forced": 2677, "desire": 2678, "clock": 2679, "sugar": 2680, "unable": 2681, "peace": 2682, "Suddenly": 2683, "Mr": 2684, "to.": 2685, "week.": 2686, "maintain": 2687, "losing": 2688, "political": 2689, "digital": 2690, "dirty": 2691, "boiled": 2692, "da": 2693, "strict": 2694, "Indian": 2695, "bathroom": 2696, "world.": 2697, "precious": 2698, "tion@@": 2699, "time@@": 2700, "com@@": 2701, "served": 2702, "pages": 2703, "16": 2704, "holding": 2705, "noon": 2706, "pi@@": 2707, "grown": 2708, "cloudy": 2709, "bottom": 2710, "/the": 2711, "ments": 2712, "contains": 2713, "Park": 2714, "cu@@": 2715, "potential": 2716, "L": 2717, "ul@@": 2718, "actions": 2719, "drop": 2720, "war@@": 2721, "z": 2722, "Until": 2723, "ic@@": 2724, "ul": 2725, "beat": 2726, ",it": 2727, "brings": 2728, "features": 2729, "included": 2730, "reminded": 2731, "follows": 2732, "forecast": 2733, "exhibition": 2734, "rude": 2735, "Valentine": 2736, "Nevertheless": 2737, "ks": 2738, "you@@": 2739, "crisis": 2740, "suffer": 2741, "humid": 2742, "morning.": 2743, "cor@@": 2744, "ness": 2745, "ance": 2746, "Australian": 2747, "produce": 2748, "{": 2749, "passing": 2750, "il@@": 2751, "valuable": 2752, "ta": 2753, "ou": 2754, "years.": 2755, "complex": 2756, "source": 2757, "actors": 2758, "brush": 2759, "ang@@": 2760, ".'": 2761, "pop": 2762, "aware": 2763, "Shi@@": 2764, "Asia": 2765, "otherwise": 2766, "word.": 2767, "force": 2768, "before.": 2769, "serve": 2770, "cleaned": 2771, "Yokohama": 2772, "separate": 2773, "afford": 2774, "day@@": 2775, "plane": 2776, "fixed": 2777, "night.": 2778, "accidents": 2779, "tive": 2780, "possibility": 2781, "Other": 2782, "flat": 2783, "spirit": 2784, "ary": 2785, "Apple": 2786, "electronic": 2787, "anxious": 2788, "An@@": 2789, "recognize": 2790, "concept": 2791, "ence": 2792, "scenes": 2793, "m.": 2794, "chair": 2795, "streets": 2796, "Everything": 2797, "considering": 2798, "can@@": 2799, "ss@@": 2800, "noise": 2801, "religion": 2802, "reported": 2803, "corner": 2804, "warming": 2805, "recover": 2806, "les": 2807, "insurance": 2808, "t-@@": 2809, "documents": 2810, "kindergarten": 2811, "historical": 2812, "0": 2813, "all.": 2814, "17": 2815, "promise": 2816, "chinese": 2817, "Tonight": 2818, "thesis": 2819, "abilities": 2820, "karaoke": 2821, "god": 2822, "factory": 2823, "gu@@": 2824, "reactor": 2825, "Di@@": 2826, "alive": 2827, "though.": 2828, "production": 2829, "primary": 2830, "1@@": 2831, "mall": 2832, "painful": 2833, "pleasant": 2834, "object": 2835, "village": 2836, "Ko@@": 2837, "'the": 2838, "blossom": 2839, "require": 2840, "Italy": 2841, "beings": 2842, "Despite": 2843, "contrast": 2844, "ys": 2845, "co-worker": 2846, "reactors": 2847, "essential": 2848, "fail": 2849, "bottle": 2850, "st.": 2851, "parent": 2852, "depending": 2853, "secret": 2854, "tic": 2855, "interests": 2856, "taxi": 2857, "replace": 2858, "ease": 2859, "victims": 2860, "hall": 2861, "salon": 2862, "telephone": 2863, "Na@@": 2864, "thin": 2865, "verbs": 2866, "japan": 2867, "request": 2868, "shot": 2869, "comedy": 2870, "XD": 2871, "ol@@": 2872, "Sydney": 2873, "PM": 2874, "marry": 2875, "artist": 2876, "confusing": 2877, "bicycles": 2878, "ong": 2879, "classmate": 2880, "fi@@": 2881, "perform": 2882, "somewhat": 2883, "spare": 2884, "limit": 2885, "encourage": 2886, "income": 2887, "offered": 2888, "stick": 2889, "cheer": 2890, "traveled": 2891, "reminds": 2892, "ors": 2893, "touched": 2894, "finishing": 2895, "introduction": 2896, "begun": 2897, "episode": 2898, "ari@@": 2899, "showing": 2900, "guests": 2901, "iPod": 2902, "equipment": 2903, "ment.": 2904, "mi": 2905, "borrowed": 2906, "friendship": 2907, "Nice": 2908, "eventually": 2909, "sts": 2910, "ali@@": 2911, "self": 2912, "consists": 2913, "aim": 2914, "dormitory": 2915, "zed": 2916, "super": 2917, "ge": 2918, "era": 2919, "ity": 2920, "ho@@": 2921, "passion": 2922, "Hawaii": 2923, "chatted": 2924, "strength": 2925, "r": 2926, "reader": 2927, "radiation": 2928, "policies": 2929, "rec@@": 2930, "calls": 2931, "tax": 2932, "item": 2933, "completed": 2934, "a-@@": 2935, "significant": 2936, "factors": 2937, "under@@": 2938, "earthquakes": 2939, "empty": 2940, "sounded": 2941, "é": 2942, "spot": 2943, "cellphone": 2944, "stood": 2945, "technical": 2946, "fields": 2947, "raised": 2948, "location": 2949, "X@@": 2950, "Speaking": 2951, "bloom": 2952, "Better": 2953, "knowing": 2954, "gra@@": 2955, "suffered": 2956, "bar@@": 2957, "out.": 2958, "el": 2959, "ver@@": 2960, "am@@": 2961, "treated": 2962, "ku@@": 2963, "brown": 2964, "iPad": 2965, "mar@@": 2966, "lifestyle": 2967, "net": 2968, "particularly": 2969, "20@@": 2970, "trust": 2971, "dislike": 2972, "loss": 2973, "No@@": 2974, "w": 2975, "bowl": 2976, "Sa@@": 2977, "lies": 2978, "pizza": 2979, "functions": 2980, "originally": 2981, "combined": 2982, "mat@@": 2983, "director": 2984, "Me": 2985, "track": 2986, "employee": 2987, "heavily": 2988, "th.": 2989, "seasons": 2990, "K": 2991, "stuck": 2992, "90": 2993, "parking": 2994, "fin@@": 2995, "efficient": 2996, "fighting": 2997, "star@@": 2998, "published": 2999, "os": 3000, "travelling": 3001, "Potter": 3002, "70": 3003, "flow": 3004, "appointment": 3005, "marathon": 3006, "fu@@": 3007, "Ka@@": 3008, "balance": 3009, "tr@@": 3010, "raw": 3011, "attending": 3012, "reports": 3013, "direction": 3014, "ke": 3015, "weekends": 3016, "relatively": 3017, "Philippines": 3018, "ye@@": 3019, "aspects": 3020, "discussion": 3021, "airplane": 3022, "#": 3023, "Disney": 3024, "um": 3025, "user": 3026, "discussed": 3027, "profile": 3028, "Be@@": 3029, "ob@@": 3030, "fill": 3031, "begins": 3032, "fine.": 3033, "count": 3034, "Take": 3035, "checking": 3036, "washed": 3037, "embarrassed": 3038, "journey": 3039, "Kanji": 3040, "house.": 3041, "saving": 3042, "sal@@": 3043, "freedom": 3044, "conditioner": 3045, "grades": 3046, "Canadian": 3047, "produced": 3048, "recorded": 3049, "Ch@@": 3050, "conference": 3051, "affect": 3052, "allows": 3053, "keeps": 3054, "survive": 3055, "ss": 3056, "compare": 3057, "chosen": 3058, "4th": 3059, "cha@@": 3060, "gifts": 3061, "regarding": 3062, "direct": 3063, "stressed": 3064, "San": 3065, "circle": 3066, "Everybody": 3067, "succeed": 3068, "link": 3069, "climbing": 3070, "in.": 3071, "classroom": 3072, "dy": 3073, "plenty": 3074, "castle": 3075, "designed": 3076, "gate": 3077, "Be": 3078, "teams": 3079, "performed": 3080, "damaged": 3081, "Having": 3082, "ai": 3083, "snowing": 3084, "Without": 3085, "neighborhood": 3086, "certainly": 3087, "High": 3088, "my@@": 3089, "Language": 3090, "18@@": 3091, "21": 3092, "Spain": 3093, "assignment": 3094, "Probably": 3095, "lab": 3096, "provided": 3097, "roads": 3098, "eager": 3099, "7@@": 3100, "bags": 3101, "magazines": 3102, "fa@@": 3103, "22": 3104, "Sh@@": 3105, "Something": 3106, "paying": 3107, "besides": 3108, "Children": 3109, "su": 3110, "courage": 3111, "mp@@": 3112, "laundry": 3113, "tomorrow.": 3114, "job.": 3115, "Hey": 3116, "roommate": 3117, "carried": 3118, "Co@@": 3119, "contest": 3120, "wild": 3121, "severe": 3122, "So@@": 3123, "et@@": 3124, "escape": 3125, "fishing": 3126, "book@@": 3127, "hero": 3128, "independent": 3129, "forms": 3130, "sons": 3131, "newspapers": 3132, "turns": 3133, "impact": 3134, "placed": 3135, "Ta@@": 3136, "sen@@": 3137, "Me@@": 3138, "elder": 3139, "release": 3140, "path": 3141, "detail": 3142, "connection": 3143, "a.m.": 3144, "machines": 3145, "plastic": 3146, "views": 3147, "twitter": 3148, "facilities": 3149, "surgery": 3150, "un": 3151, "nine": 3152, "oo@@": 3153, "ing..": 3154, "Vancouver": 3155, "ideal": 3156, "forest": 3157, "mix": 3158, "informal": 3159, "intend": 3160, "/I": 3161, "tall": 3162, "lying": 3163, "horrible": 3164, "communicating": 3165, "cousin": 3166, "Sounds": 3167, "Writing": 3168, "Hence": 3169, "incident": 3170, "500": 3171, "laboratory": 3172, "10@@": 3173, "sudden": 3174, "-year-old": 3175, "Vietnam": 3176, "au@@": 3177, "broadcast": 3178, "grandfather": 3179, "spicy": 3180, "Such": 3181, "mor@@": 3182, "sha@@": 3183, "nouns": 3184, "Paris": 3185, "colder": 3186, "beans": 3187, "injured": 3188, "troubles": 3189, "climb": 3190, "War": 3191, "we@@": 3192, "exact": 3193, "bookstore": 3194, "snacks": 3195, "intended": 3196, "errors": 3197, "leading": 3198, "artists": 3199, "row": 3200, "election": 3201, "y,@@": 3202, "stone": 3203, "Y": 3204, ",my": 3205, "engineer": 3206, "200": 3207, "workplace": 3208, "Li@@": 3209, "ker": 3210, "juice": 3211, "mean.": 3212, "tooth": 3213, "selected": 3214, "ang": 3215, "appears": 3216, "friend.": 3217, "myself.": 3218, "/she": 3219, "range": 3220, "grateful": 3221, "her@@": 3222, "testing": 3223, "provides": 3224, "basically": 3225, "sta@@": 3226, "sweat": 3227, "pink": 3228, "cheese": 3229, "et": 3230, "surely": 3231, "babies": 3232, "Generally": 3233, "learnt": 3234, "drew": 3235, "dairy": 3236, "latter": 3237, "actual": 3238, "Con@@": 3239, "oral": 3240, "ine@@": 3241, "meta": 3242, "north": 3243, "hurry": 3244, "ok@@": 3245, "Ro@@": 3246, "F": 3247, "ko@@": 3248, "emotions": 3249, "ers.": 3250, "not.": 3251, "argue": 3252, "tt@@": 3253, "rise": 3254, "che@@": 3255, "teaches": 3256, "NY": 3257, "Great": 3258, "warmer": 3259, "beside": 3260, "budget": 3261, "remove": 3262, "John": 3263, "thirty": 3264, "fruits": 3265, "Today,I": 3266, "practical": 3267, "facing": 3268, "pity": 3269, "re-@@": 3270, "double": 3271, "Mon@@": 3272, "circumstances": 3273, "politics": 3274, "19": 3275, "Ki@@": 3276, "something.": 3277, "customs": 3278, "network": 3279, "tools": 3280, "ying": 3281, "judge": 3282, "participated": 3283, "d...": 3284, "threw": 3285, "cram": 