{"<Lua heritage>": 0, "<pad>": 1, "</s>": 2, "<unk>": 3, ".": 4, "I": 5, ",": 6, "to": 7, "the": 8, "a": 9, "and": 10, "is": 11, "of": 12, "in": 13, "my": 14, "it": 15, "that": 16, "\"": 17, "was": 18, "for": 19, "have": 20, "n't": 21, "!": 22, "'s": 23, "you": 24, "me": 25, "with": 26, "are": 27, "this": 28, "so": 29, "on": 30, "do": 31, "not": 32, "but": 33, "It": 34, "English": 35, "be": 36, "at": 37, "?": 38, "can": 39, "we": 40, "time": 41, "like": 42, "The": 43, "about": 44, "very": 45, "as": 46, "will": 47, "from": 48, ")": 49, "'m": 50, "people": 51, "because": 52, "by": 53, "(": 54, "had": 55, "there": 56, "want": 57, "think": 58, "or": 59, "one": 60, "they": 61, "go": 62, "Japanese": 63, "But": 64, "he": 65, "some": 66, "good": 67, "i": 68, "when": 69, "more": 70, "many": 71, "which": 72, "know": 73, "day": 74, "am": 75, "them": 76, "an": 77, "all": 78, "who": 79, "has": 80, "My": 81, "her": 82, "Japan": 83, "could": 84, "In": 85, "went": 86, "So": 87, "their": 88, "she": 89, "up": 90, "if": 91, "were": 92, "get": 93, "other": 94, ":": 95, "what": 96, "been": 97, "did": 98, "We": 99, "his": 100, "now": 101, "first": 102, "make": 103, "would": 104, "just": 105, "today": 106, "also": 107, "And": 108, "school": 109, "This": 110, "work": 111, "our": 112, "only": 113, "much": 114, "than": 115, "friends": 116, "really": 117, "your": 118, "lot": 119, "study": 120, "said": 121, "When": 122, "If": 123, "out": 124, "friend": 125, "write": 126, "should": 127, "use": 128, "too": 129, "got": 130, "He": 131, "feel": 132, "way": 133, "how": 134, "year": 135, "after": 136, "new": 137, "years": 138, "ca": 139, "take": 140, "see": 141, "Today": 142, "last": 143, "going": 144, "him": 145, "days": 146, "There": 147, "long": 148, "life": 149, "no": 150, "home": 151, "say": 152, "little": 153, "always": 154, "made": 155, ",@@": 156, "two": 157, "most": 158, "well": 159, "'": 160, "'ve": 161, "read": 162, "thought": 163, "back": 164, "'ll": 165, "things": 166, "something": 167, "before": 168, "such": 169, "However": 170, "She": 171, "They": 172, "hard": 173, "need": 174, "even": 175, "us": 176, "here": 177, "learn": 178, "next": 179, "job": 180, "every": 181, "any": 182, "come": 183, "these": 184, "After": 185, "hope": 186, "love": 187, "Because": 188, "then": 189, "A": 190, "help": 191, "since": 192, "world": 193, "still": 194, "old": 195, "same": 196, "try": 197, "house": 198, "speak": 199, "used": 200, "movie": 201, "why": 202, "happy": 203, "language": 204, "live": 205, "high": 206, "understand": 207, "thing": 208, "found": 209, "diary": 210, "What": 211, "into": 212, "came": 213, "eat": 214, "find": 215, "book": 216, "never": 217, "week": 218, "over": 219, "family": 220, "took": 221, "person": 222, "class": 223, "place": 224, "ago": 225, "morning": 226, "country": 227, "kind": 228, "students": 229, "yesterday": 230, "better": 231, "talk": 232, "again": 233, "night": 234, "must": 235, "big": 236, "around": 237, "difficult": 238, "each": 239, "That": 240, "As": 241, "able": 242, "english": 243, "\\": 244, "words": 245, "company": 246, "best": 247, "though": 248, "different": 249, "bad": 250, "buy": 251, "^": 252, "writing": 253, "money": 254, "important": 255, "teacher": 256, "felt": 257, "while": 258, "tell": 259, "give": 260, "food": 261, "name": 262, "does": 263, "Now": 264, "watch": 265, "often": 266, "2": 267, "university": 268, "where": 269, "You": 270, "For": 271, "started": 272, "student": 273, "may": 274, "few": 275, "another": 276, "called": 277, "myself": 278, "man": 279, "play": 280, "At": 281, "keep": 282, "become": 283, ";": 284, "Do": 285, ",I": 286, "without": 287, "month": 288, "studying": 289, "music": 290, "bought": 291, "course": 292, "Then": 293, "cold": 294, "summer": 295, "someone": 296, "three": 297, "sometimes": 298, "Chinese": 299, "put": 300, "reading": 301, "told": 302, "children": 303, "great": 304, "Tokyo": 305, "wanted": 306, "saw": 307, "its": 308, "TV": 309, "3": 310, "right": 311, "story": 312, "working": 313, "almost": 314, "ate": 315, "room": 316, "One": 317, "word": 318, "learning": 319, "tomorrow": 320, "city": 321, "soon": 322, "enjoy": 323, "heard": 324, "times": 325, "test": 326, "might": 327, "looking": 328, "How": 329, "look": 330, "interesting": 331, "down": 332, "reason": 333, "books": 334, "nice": 335, "~": 336, "asked": 337, "start": 338, "beautiful": 339, "game": 340, "those": 341, "improve": 342, "hot": 343, "-@@": 344, "meet": 345, "mother": 346, "problem": 347, "end": 348, "'@@": 349, "site": 350, "part": 351, "foreign": 352, "off": 353, "decided": 354, "correct": 355, "-": 356, "example": 357, "famous": 358, "enough": 359, "between": 360, "To": 361, "already": 362, "means": 363, "car": 364, "usually": 365, "hours": 366, "using": 367, "'d": 368, "please": 369, "party": 370, "change": 371, "countries": 372, "small": 373, "getting": 374, "until": 375, "watched": 376, "parents": 377, "sleep": 378, "during": 379, "future": 380, "shop": 381, "being": 382, "office": 383, "1": 384, "own": 385, "through": 386, "thinking": 387, "easy": 388, "On": 389, "fun": 390, "Please": 391, "Lang-8": 392, "girl": 393, "mind": 394, "favorite": 395, "seems": 396, "near": 397, "tired": 398, "na": 399, "water": 400, "American": 401, "..": 402, "makes": 403, "speaking": 404, "bit": 405, "feeling": 406, "watching": 407, "care": 408, "let": 409, "became": 410, "met": 411, ",and": 412, "tried": 413, "busy": 414, "news": 415, "By": 416, "Although": 417, ",but": 418, "living": 419, "train": 420, "picture": 421, "stay": 422, "especially": 423, "sure": 424, "doing": 425, "early": 426, "trip": 427, "second": 428, "song": 429, "lunch": 430, "business": 431, "5": 432, "Yesterday": 433, "believe": 434, "son": 435, "Korean": 436, "show": 437, "un@@": 438, "Some": 439, "gave": 440, "weather": 441, "exam": 442, "drink": 443, "recently": 444, "re@@": 445, "listen": 446, "free": 447, "everyday": 448, "Anyway": 449, "left": 450, "together": 451, "experience": 452, "written": 453, "interested": 454, "4": 455, "entry": 456, "finished": 457, "order": 458, "restaurant": 459, "others": 460, "practice": 461, "hand": 462, "wrote": 463, "young": 464, "away": 465, "wife": 466, "ask": 467, "popular": 468, "call": 469, "wish": 470, "dinner": 471, "listening": 472, "anything": 473, "season": 474, "forward": 475, "10": 476, "situation": 477, "sentence": 478, "daughter": 479, "Actually": 480, "fact": 481, "skill": 482, "power": 483, "China": 484, "spend": 485, "idea": 486, "maybe": 487, "looked": 488, "First": 489, "body": 490, "having": 491, "far": 492, "point": 493, "yet": 494, "talked": 495, "both": 496, "phone": 497, "er": 498, "ed": 499, "Is": 500, "months": 501, "Of": 502, "once": 503, "everyone": 504, "culture": 505, "making": 506, "Since": 507, "possible": 508, "age": 509, "area": 510, "plan": 511, "face": 512, "Maybe": 513, "mean": 514, "Recently": 515, "system": 516, "dream": 517, "visit": 518, "father": 519, "talking": 520, "in@@": 521, "short": 522, "minutes": 523, "holiday": 524, "Korea": 525, "taking": 526, "New": 527, "hear": 528, "abroad": 529, "chance": 530, "coming": 531, "e@@": 532, "computer": 533, "half": 534, "rain": 535, "Even": 536, "hair": 537, "late": 538, "Therefore": 539, "nothing": 540, "teach": 541, "information": 542, "weekend": 543, "result": 544, "shopping": 545, "ever": 546, "enjoyed": 547, "s@@": 548, "real": 549, "surprised": 550, "bed": 551, "several": 552, "child": 553, "These": 554, "number": 555, "remember": 556, "vacation": 557, "team": 558, "30": 559, "college": 560, "full": 561, "woman": 562, "women": 563, "government": 564, "playing": 565, "Last": 566, "husband": 567, "native": 568, "quite": 569, "case": 570, "wan": 571, "special": 572, "town": 573, "travel": 574, "ing": 575, "changed": 576, "poor": 577, "front": 578, "everything": 579, "seen": 580, "less": 581, "played": 582, "stop": 583, "learned": 584, "s": 585, "internet": 586, "movies": 587, "lots": 588, "o@@": 589, "wonder": 590, "*": 591, "rice": 592, "conversation": 593, "winter": 594, "whether": 595, "human": 596, "lost": 597, "spring": 598, "Many": 599, "sentences": 600, "store": 601, "o": 602, "works": 603, "Why": 604, "program": 605, "check": 606, "skills": 607, "problems": 608, "strong": 609, "All": 610, "whole": 611, "e": 612, "later": 613, "side": 614, "hour": 615, "public": 616, "pay": 617, "knew": 618, "run": 619, "wrong": 620, "lesson": 621, "eating": 622, "6": 623, "japanese": 624, "sad": 625, "answer": 626, "walk": 627, "S@@": 628, "bus": 629, "a@@": 630, "studied": 631, "clothes": 632, "actually": 633, "s,@@": 634, "meaning": 635, "true": 636, "t@@": 637, "earthquake": 638, "question": 639, "club": 640, "de@@": 641, ",so": 642, "weeks": 643, "happened": 644, "finish": 645, "easily": 646, "done": 647, "guess": 648, "men": 649, "meeting": 650, "past": 651, "looks": 652, "health": 653, "i@@": 654, "leave": 655, "society": 656, "held": 657, "journal": 658, "heart": 659, "price": 660, "various": 661, "station": 662, "difference": 663, "nuclear": 664, "Also": 665, "snow": 666, "foods": 667, "level": 668, "least": 669, "languages": 670, "under": 671, "coffee": 672, "present": 673, "four": 674, "funny": 675, "air": 676, "introduce": 677, "'re": 678, "lives": 679, "worked": 680, "songs": 681, "en@@": 682, "sound": 683, "es": 684, "alone": 685, "finally": 686, "pictures": 687, "ability": 688, "y": 689, "cool": 690, "festival": 691, "style": 692, "d@@": 693, "sister": 694, "birthday": 695, "however": 696, "dog": 697, "taste": 698, "baby": 699, "/@@": 700, "America": 701, "passed": 702, "due": 703, "glad": 704, "strange": 705, "website": 706, "delicious": 707, "...": 708, "choose": 709, "group": 710, "known": 711, "20": 712, ">": 713, "A@@": 714, "outside": 715, "main": 716, "ly": 717, "boy": 718, "m": 719, "energy": 720, "cause": 721, "cost": 722, "rest": 723, "set": 724, "trying": 725, "k@@": 726, "spent": 727, "score": 728, "move": 729, "education": 730, "pass": 731, "wear": 732, "comes": 733, "opinion": 734, "Internet": 735, "kinds": 736, "8": 737, "eyes": 738, "7": 739, "g@@": 740, "sorry": 741, "video": 742, "afraid": 743, "t": 744, "paper": 745, "u@@": 746, "article": 747, "addition": 748, "y@@": 749, "%": 750, "usual": 751, "wait": 752, "expensive": 753, "/": 754, "park": 755, "Though": 756, "bring": 757, "cut": 758, "seemed": 759, "US": 760, "send": 761, "se@@": 762, "service": 763, "takes": 764, "moment": 765, "although": 766, "matter": 767, "voice": 768, "li@@": 769, "open": 770, "fast": 771, "Well": 772, "l@@": 773, "arrived": 774, "T@@": 775, "be@@": 776, "five": 777, "web": 778, "close": 779, "hospital": 780, "sea": 781, "fine": 782, "lived": 783, "From": 784, "continue": 785, "daily": 786, "Thank": 787, "O@@": 788, "Most": 789, "says": 790, "view": 791, "saying": 792, "wo": 793, "K@@": 794, "Sometimes": 795, "head": 796, "event": 797, "afternoon": 798, "si@@": 799, "members": 800, "decide": 801, "drinking": 802, "guy": 803, "traditional": 804, "line": 805, "realized": 806, "c@@": 807, "useful": 808, "instead": 809, "n@@": 810, "born": 811, "common": 812, "His": 813, "knowledge": 814, "cute": 815, "rainy": 816, "forget": 817, "history": 818, "al": 819, "teachers": 820, "cook": 821, "I@@": 822, "mistakes": 823, "me@@": 824, "l": 825, "yen": 826, "E@@": 827, ",it": 828, "00": 829, "major": 830, "tea": 831, "B@@": 832, "brother": 833, "games": 834, "gone": 835, "prepare": 836, "m@@": 837, "turn": 838, "C@@": 839, "express": 840, "communicate": 841, "waiting": 842, "di@@": 843, "sounds": 844, "rather": 845, "D": 846, "red": 847, "white": 848, "taken": 849, "excited": 850, "technology": 851, "ti@@": 852, "D@@": 853, "M@@": 854, "ma@@": 855, "wonderful": 856, "b@@": 857, "People": 858, "explain": 859, "warm": 860, "places": 861, "join": 862, "Especially": 863, "character": 864, "r@@": 865, "girls": 866, "kids": 867, "classes": 868, "Kyoto": 869, "sense": 870, "pretty": 871, "low": 872, "natural": 873, "lang-8": 874, "trouble": 875, "research": 876, "drama": 877, "U": 878, "reasons": 879, "Next": 880, "Finally": 881, "University": 882, "heavy": 883, ",the": 884, "bicycle": 885, "design": 886, "an@@": 887, "sent": 888, "al@@": 889, "boss": 890, "road": 891, "it@@": 892, "ted": 893, "moved": 894, "large": 895, "u": 896, "Every": 897, "serious": 898, "type": 899, "junior": 900, "No": 901, "sing": 902, "building": 903, "suddenly": 904, "p@@": 905, "Sunday": 906, "began": 907, "speaker": 908, "simple": 909, "visited": 910, "grammar": 911, "light": 912, "wa@@": 913, "running": 914, "evening": 915, "questions": 916, "development": 917, "P@@": 918, "happen": 919, "companies": 920, "G@@": 921, "named": 922, "color": 923, "worried": 924, "fall": 925, "sports": 926, "worry": 927, "Before": 928, "PC": 929, "hotel": 930, "except": 931, "training": 932, "er@@": 933, "<": 934, "H@@": 935, "ri@@": 936, "anyone": 937, "walking": 938, "sky": 939, "ar@@": 940, "catch": 941, "May": 942, "weight": 943, "top": 944, "mistake": 945, "According": 946, "photo": 947, "middle": 948, "member": 949, "thank": 950, "condition": 951, "Our": 952, "film": 953, "con@@": 954, "noticed": 955, "pain": 956, "temperature": 957, "ten": 958, "above": 959, "Taiwan": 960, ",i": 961, "following": 962, "se": 963, "seem": 964, "hate": 965, "Just": 966, "d": 967, "including": 968, "stayed": 969, "terrible": 970, "process": 971, "ers": 972, "against": 973, "Christmas": 974, "f@@": 975, "ting": 976, "nervous": 977, "expected": 978, "goal": 979, "market": 980, "beer": 981, "ones": 982, "elderly": 983, "seeing": 984, "While": 985, "grade": 986, "comfortable": 987, "examination": 988, "couple": 989, "social": 990, "card": 991, "le": 992, "9": 993, "N@@": 994, "married": 995, "lose": 996, ",we": 997, "pe@@": 998, "Let": 999, "etc": 1000, "le@@": 1001, "art": 1002, "among": 1003, "cake": 1004, "topic": 1005, "post": 1006, "hold": 1007, "similar": 1008, "Have": 1009, "ways": 1010, "doctor": 1011, "g": 1012, "TOEIC": 1013, "on@@": 1014, "probably": 1015, "fish": 1016, "message": 1017, "ab@@": 1018, "local": 1019, "Australia": 1020, "st@@": 1021, "share": 1022, "green": 1023, "April": 1024, "library": 1025, "dance": 1026, "h@@": 1027, "exciting": 1028, "street": 1029, "goes": 1030, "mine": 1031, "Saturday": 1032, "japan": 1033, "support": 1034, "cat": 1035, "Osaka": 1036, "recommend": 1037, "clean": 1038, "international": 1039, "su@@": 1040, "quickly": 1041, "cooking": 1042, "sleeping": 1043, "ha@@": 1044, "break": 1045, "y,@@": 1046, "beginning": 1047, "along": 1048, "sweet": 1049, "th": 1050, "third": 1051, "enter": 1052, "th@@": 1053, "save": 1054, "period": 1055, "graduate": 1056, "ch@@": 1057, "cherry": 1058, "dictionary": 1059, "form": 1060, "amount": 1061, "clear": 1062, "needs": 1063, "expression": 1064, "mom": 1065, "guys": 1066, "Canada": 1067, "black": 1068, "blog": 1069, "exchange": 1070, "F@@": 1071, "L@@": 1072, "older": 1073, "tonight": 1074, "products": 1075, "band": 1076, "center": 1077, "communication": 1078, "boring": 1079, "holidays": 1080, "needed": 1081, "stopped": 1082, "likes": 1083, "]": 1084, "relationship": 1085, "k": 1086, "te@@": 1087, "accident": 1088, "[": 1089, "return": 1090, "huge": 1091, "environment": 1092, "Can": 1093, "wake": 1094, "French": 1095, "brought": 1096, "R@@": 1097, "bath": 1098, "points": 1099, "forgot": 1100, "tend": 1101, "stand": 1102, "ca@@": 1103, "exercise": 1104, "title": 1105, "boyfriend": 1106, "necessary": 1107, "text": 1108, "en": 1109, "co@@": 1110, "=": 1111, "foreigners": 1112, "entries": 1113, "to@@": 1114, "taught": 1115, "final": 1116, "gon": 1117, "completely": 1118, "table": 1119, "wedding": 1120, "player": 1121, "teaching": 1122, "realize": 1123, "national": 1124, "meal": 1125, "ts": 1126, "interview": 1127, "staff": 1128, "hit": 1129, "inside": 1130, "totally": 1131, "Moreover": 1132, "tion": 1133, "mountain": 1134, "soccer": 1135, "prefer": 1136, "sa@@": 1137, "ice": 1138, "attention": 1139, "grow": 1140, "J@@": 1141, "miss": 1142, "touch": 1143, "woke": 1144, "sh@@": 1145, "at@@": 1146, "spending": 1147, "Day": 1148, "homework": 1149, "la@@": 1150, "hometown": 1151, "cup": 1152, "drive": 1153, "ked": 1154, "chinese": 1155, "broken": 1156, "given": 1157, "stuff": 1158, "15": 1159, "pronunciation": 1160, "turned": 1161, "letter": 1162, "Year": 1163, "ated": 1164, "till": 1165, "wind": 1166, "te": 1167, "Oh": 1168, "concert": 1169, "subject": 1170, "wants": 1171, "thanks": 1172, "ded": 1173, "presentation": 1174, "themselves": 1175, "entrance": 1176, "Singapore": 1177, "worse": 1178, "Tomorrow": 1179, "normal": 1180, "received": 1181, "expect": 1182, "ride": 1183, "smile": 1184, "term": 1185, "choice": 1186, "population": 1187, "Her": 1188, "hobby": 1189, "begin": 1190, "speakers": 1191, "increase": 1192, "truth": 1193, "During": 1194, "shows": 1195, "memory": 1196, "foreigner": 1197, "field": 1198, "ter": 1199, "contact": 1200, "liked": 1201, "or@@": 1202, "n": 1203, "floor": 1204, "elementary": 1205, "kept": 1206, "original": 1207, "younger": 1208, "interest": 1209, "cafe": 1210, "lack": 1211, "speech": 1212, "fell": 1213, "online": 1214, "scene": 1215, "sick": 1216, "king": 1217, "$": 1218, "step": 1219, "six": 1220, "March": 1221, "land": 1222, "sold": 1223, "v@@": 1224, "report": 1225, "joined": 1226, "Here": 1227, "driving": 1228, "z@@": 1229, "project": 1230, ",my": 1231, "series": 1232, "apartment": 1233, "Thanks": 1234, "door": 1235, "Friday": 1236, "Are": 1237, "plant": 1238, "nature": 1239, "ta@@": 1240, "shops": 1241, "j@@": 1242, "drunk": 1243, "aged": 1244, "USA": 1245, "lo@@": 1246, "ch": 1247, "mobile": 1248, "ball": 1249, "won": 1250, "effort": 1251, "mo@@": 1252, "imagine": 1253, "hardly": 1254, "Second": 1255, "image": 1256, "Not": 1257, "U@@": 1258, "attend": 1259, "breakfast": 1260, "perfect": 1261, "supposed": 1262, "World": 1263, "space": 1264, "certain": 1265, "everybody": 1266, "mi@@": 1267, "died": 1268, "Besides": 1269, "medical": 1270, "box": 1271, "longer": 1272, "performance": 1273, "100": 1274, "master": 1275, "related": 1276, "ve": 1277, "machine": 1278, "per": 1279, "current": 1280, "B": 1281, "opportunity": 1282, "blue": 1283, "baseball": 1284, "ap@@": 1285, "e-mail": 1286, "st": 1287, "bar": 1288, "angry": 1289, "sun": 1290, "economy": 1291, "agree": 1292, "purpose": 1293, "walked": 1294, "characters": 1295, "・": 1296, "hands": 1297, "phrase": 1298, "located": 1299, "appreciate": 1300, "notice": 1301, "chat": 1302, "flowers": 1303, "higher": 1304, "W@@": 1305, "shoes": 1306, "3@@": 1307, "sleepy": 1308, "feelings": 1309, "ticket": 1310, "ra@@": 1311, "swimming": 1312, "Monday": 1313, "w@@": 1314, "bag": 1315, "ant": 1316, "listened": 1317, "animals": 1318, "stress": 1319, "ceremony": 1320, "planning": 1321, "cars": 1322, "translate": 1323, "fresh": 1324, "beach": 1325, "department": 1326, "win": 1327, "solve": 1328, "harder": 1329, ",because": 1330, "someday": 1331, "raining": 1332, "About": 1333, "helped": 1334, "slept": 1335, "previous": 1336, "dishes": 1337, "add": 1338, "d,@@": 1339, "soup": 1340, "relax": 1341, "issue": 1342, "control": 1343, "below": 1344, "tough": 1345, "opened": 1346, "bi@@": 1347, "12": 1348, "p": 1349, "river": 1350, "blood": 1351, "war": 1352, "&": 1353, "ex@@": 1354, "window": 1355, "deal": 1356, "action": 1357, "jobs": 1358, "activities": 1359, "checked": 1360, "date": 1361, "ac@@": 1362, "pre@@": 1363, "brain": 1364, "senior": 1365, "showed": 1366, "effect": 1367, "somebody": 1368, "crazy": 1369, "Today,I": 1370, "DVD": 1371, "lucky": 1372, "ing,@@": 1373, "Could": 1374, "chocolate": 1375, "quality": 1376, "recent": 1377, "London": 1378, "happiness": 1379, "so@@": 1380, "becomes": 1381, "death": 1382, "aly": 1383, "electric": 1384, "somewhere": 1385, "dont": 1386, "prefecture": 1387, "Y@@": 1388, "economic": 1389, "wearing": 1390, "singing": 1391, "....": 1392, "2@@": 1393, "bike": 1394, "seat": 1395, "per@@": 1396, "ent": 1397, "do@@": 1398, "wondering": 1399, "part-time": 1400, "With": 1401, "drank": 1402, "earth": 1403, "twice": 1404, "garden": 1405, "camera": 1406, "personal": 1407, "dead": 1408, "confidence": 1409, "schools": 1410, "whose": 1411, "private": 1412, "11": 1413, "vocabulary": 1414, "method": 1415, "stories": 1416, "consider": 1417, "50": 1418, "position": 1419, "ary": 1420, "ce@@": 1421, "science": 1422, "healthy": 1423, "novel": 1424, "caused": 1425, "sell": 1426, "girlfriend": 1427, "cooked": 1428, "essay": 1429, "friendly": 1430, "parts": 1431, "caught": 1432, "o'clock": 1433, "sp@@": 1434, "OK": 1435, "staying": 1436, "trees": 1437, "sunny": 1438, "July": 1439, "over@@": 1440, "exactly": 1441, "product": 1442, "satisfied": 1443, "led": 1444, "ad@@": 1445, "activity": 1446, "goods": 1447, "advice": 1448, "keeping": 1449, "August": 1450, "ment": 1451, "prepared": 1452, "tennis": 1453, "stage": 1454, "lessons": 1455, "rich": 1456, "follow": 1457, "law": 1458, "success": 1459, "com@@": 1460, "rate": 1461, "cell": 1462, "ally": 1463, "C": 1464, "amazing": 1465, "based": 1466, "receive": 1467, "cream": 1468, "korean": 1469, "wi@@": 1470, "knows": 1471, "enjoying": 1472, "tree": 1473, "hurt": 1474, "nobody": 1475, "moving": 1476, "medicine": 1477, "God": 1478, "atmosphere": 1479, "ne@@": 1480, "mood": 1481, "Skype": 1482, "size": 1483, "ther": 1484, "page": 1485, "England": 1486, "biggest": 1487, "confused": 1488, "figure": 1489, "island": 1490, "generation": 1491, "lead": 1492, "areas": 1493, "plants": 1494, "helps": 1495, "British": 1496, "ideas": 1497, "waste": 1498, "safety": 1499, "traffic": 1500, "ground": 1501, "sushi": 1502, "classmates": 1503, "gives": 1504, "ation": 1505, "chose": 1506, "avoid": 1507, "impressed": 1508, "cheap": 1509, "de": 1510, "electricity": 1511, "compared": 1512, "corrected": 1513, "easier": 1514, "according": 1515, "ran": 1516, "Which": 1517, "customers": 1518, "bu@@": 1519, "po@@": 1520, "ty": 1521, "search": 1522, "no@@": 1523, "speed": 1524, "charge": 1525, "match": 1526, "loved": 1527, "typhoon": 1528, "account": 1529, "understood": 1530, "ordered": 1531, "starting": 1532, "go@@": 1533, "radio": 1534, "lazy": 1535, "painting": 1536, "ous": 1537, "behind": 1538, "paid": 1539, "within": 1540, "Another": 1541, "dis@@": 1542, "female": 1543, "bread": 1544, "graduated": 1545, "positive": 1546, "pick": 1547, "sit": 1548, "flower": 1549, "introduced": 1550, "gets": 1551, "ar": 1552, "smell": 1553, "German": 1554, "workers": 1555, "piano": 1556, "September": 1557, "yourself": 1558, "Their": 1559, "else": 1560, "dark": 1561, "fe@@": 1562, "anymore": 1563, "_": 1564, "answered": 1565, "key": 1566, "self": 1567, "becoming": 1568, "sed": 1569, "exams": 1570, "aging": 1571, "P": 1572, "earlier": 1573, "version": 1574, "ci@@": 1575, "40": 1576, "ended": 1577, "June": 1578, "meat": 1579, "weak": 1580, "vegetables": 1581, "professor": 1582, "developed": 1583, "himself": 1584, "inter@@": 1585, "Its": 1586, "S": 1587, "In@@": 1588, "leaves": 1589, "milk": 1590, "we@@": 1591, "Everyone": 1592, "fan": 1593, "Does": 1594, "ge": 1595, "familiar": 1596, "increasing": 1597, "smart": 1598, "ro@@": 1599, "entered": 1600, "Spanish": 1601, "results": 1602, "Unfortunately": 1603, "An": 1604, "sh": 1605, "mail": 1606, "alcohol": 1607, "closed": 1608, "die": 1609, "customer": 1610, "progress": 1611, "blossoms": 1612, "quit": 1613, "ce": 1614, "immediately": 1615, "comment": 1616, "crowded": 1617, "anime": 1618, "photos": 1619, "Hi": 1620, "anyway": 1621, "careful": 1622, "changing": 1623, "stupid": 1624, "ing@@": 1625, "2009": 1626, "for@@": 1627, "degree": 1628, "ys": 1629, "UK": 1630, "ds": 1631, "newspaper": 1632, "fire": 1633, "comments": 1634, "deep": 1635, "ence": 1636, "role": 1637, "global": 1638, "accept": 1639, "race": 1640, "Europe": 1641, "single": 1642, "programs": 1643, "op@@": 1644, "Yes": 1645, "dish": 1646, "tions": 1647, "conclusion": 1648, "experiences": 1649, "ki@@": 1650, "Russian": 1651, "ine": 1652, "ning": 1653, "basic": 1654, "general": 1655, "curry": 1656, "lol": 1657, "respect": 1658, "midnight": 1659, "persons": 1660, "1st": 1661, "modern": 1662, "Only": 1663, "sometime": 1664, "hi@@": 1665, "lately": 1666, "singer": 1667, "fee": 1668, "schedule": 1669, "guitar": 1670, "wine": 1671, "sitting": 1672, "expressions": 1673, "autumn": 1674, "disaster": 1675, "heat": 1676, "vi@@": 1677, "ou@@": 1678, "translation": 1679, "O": 1680, "s..": 1681, "Good": 1682, "draw": 1683, "provide": 1684, "par@@": 1685, "ful": 1686, "ating": 1687, "dogs": 1688, "effective": 1689, "piece": 1690, "unique": 1691, "fever": 1692, "Usually": 1693, "Thus": 1694, "ge@@": 1695, "deeply": 1696, "as@@": 1697, "safe": 1698, "x": 1699, "Those": 1700, "car@@": 1701, "rule": 1702, "reach": 1703, "regret": 1704, "ready": 1705, "host": 1706, "fluently": 1707, "helpful": 1708, "semester": 1709, "experienced": 1710, "limited": 1711, "colleagues": 1712, "police": 1713, "comic": 1714, "da@@": 1715, "ve@@": 1716, "T": 1717, "worth": 1718, "ages": 1719, "either": 1720, "4@@": 1721, "V@@": 1722, "bo@@": 1723, "Two": 1724, "theater": 1725, "act": 1726, "5@@": 1727, "fa@@": 1728, "beauty": 1729, "Re@@": 1730, "apply": 1731, "rock": 1732, "mainly": 1733, "reduce": 1734, "lecture": 1735, "build": 1736, "tr@@": 1737, "belong": 1738, "lower": 1739, "der": 1740, "gradually": 1741, "luck": 1742, "impression": 1743, "man@@": 1744, "mouth": 1745, "ur@@": 1746, "families": 1747, "oil": 1748, "create": 1749, "decision": 1750, "improving": 1751, "South": 1752, "develop": 1753, "driver": 1754, "improved": 1755, "definitely": 1756, "dangerous": 1757, "disease": 1758, "January": 1759, "ag@@": 1760, "articles": 1761, "traveling": 1762, "us@@": 1763, "giving": 1764, "laugh": 1765, "Fortunately": 1766, "clearly": 1767, "iPhone": 1768, "pool": 1769, "gift": 1770, "fight": 1771, "mentioned": 1772, "smoking": 1773, "professional": 1774, "boys": 1775, "airport": 1776, "distance": 1777, "chicken": 1778, "pa@@": 1779, "graduation": 1780, "state": 1781, "min@@": 1782, "costs": 1783, "offer": 1784, "pressure": 1785, "skype": 1786, "growing": 1787, "skin": 1788, "tu@@": 1789, "slowly": 1790, "ordinary": 1791, "2010": 1792, "qu@@": 1793, "disappointed": 1794, "cu@@": 1795, "sales": 1796, "instance": 1797, "scared": 1798, "childhood": 1799, "concentrate": 1800, "cor@@": 1801, "habit": 1802, "former": 1803, "media": 1804, "Or": 1805, "starts": 1806, "chi@@": 1807, "ok": 1808, "fat": 1809, "list": 1810, "ga@@": 1811, "temple": 1812, "bank": 1813, "shi@@": 1814, "competition": 1815, "shape": 1816, "negative": 1817, "impossible": 1818, "ings": 1819, "wall": 1820, "kill": 1821, "challenge": 1822, "Once": 1823, "differences": 1824, "board": 1825, "carry": 1826, "So,I": 1827, "therefore": 1828, "Ma@@": 1829, "cities": 1830, "seriously": 1831, "spoke": 1832, "financial": 1833, "animation": 1834, "ding": 1835, "physical": 1836, "tour": 1837, "eye": 1838, "ship": 1839, "ni@@": 1840, "math": 1841, "difficulty": 1842, "marriage": 1843, "dancing": 1844, "rent": 1845, "convenient": 1846, "rec@@": 1847, "Im": 1848, "likely": 1849, "ya": 1850, "h": 1851, "gym": 1852, "lovely": 1853, "celebrate": 1854, "focus": 1855, "software": 1856, "buying": 1857, "ent@@": 1858, "events": 1859, "es@@": 1860, "football": 1861, "worker": 1862, "tra@@": 1863, "Al@@": 1864, "ss": 1865, "contents": 1866, "dairy": 1867, "fashion": 1868, "killed": 1869, "fr@@": 1870, "United": 1871, "volunteer": 1872, "preparing": 1873, "Z@@": 1874, "ic": 1875, "1@@": 1876, "whom": 1877, "custom": 1878, "reply": 1879, "record": 1880, "noodle": 1881, "million": 1882, "industry": 1883, "stores": 1884, "ling": 1885, "moon": 1886, "b": 1887, "Hello": 1888, "across": 1889, "attended": 1890, "December": 1891, "released": 1892, "itself": 1893, "magazine": 1894, "behavior": 1895, "seven": 1896, "teeth": 1897, "memories": 1898, "colleague": 1899, "theme": 1900, "achieve": 1901, "manager": 1902, "changes": 1903, "appeared": 1904, "returned": 1905, "application": 1906, "strongly": 1907, "Who": 1908, "soft": 1909, "mu@@": 1910, "CD": 1911, "basketball": 1912, "shrine": 1913, "attitude": 1914, "understanding": 1915, "ance": 1916, "value": 1917, "career": 1918, "Furthermore": 1919, "cats": 1920, "ring": 1921, "restaurants": 1922, "surprise": 1923, "c": 1924, "ke": 1925, "pleasure": 1926, "haha": 1927, "Almost": 1928, "spoken": 1929, "throw": 1930, "tests": 1931, "whenever": 1932, "fully": 1933, "content": 1934, "houses": 1935, "f": 1936, "correction": 1937, "hearing": 1938, "ness": 1939, "topics": 1940, "toward": 1941, "failed": 1942, "remembered": 1943, "day@@": 1944, "wh@@": 1945, "nose": 1946, "invited": 1947, "considered": 1948, "Nowadays": 1949, "pm": 1950, "museum": 1951, "sport": 1952, "cultures": 1953, "dress": 1954, "om@@": 1955, "adult": 1956, "t,@@": 1957, "total": 1958, "the@@": 1959, "active": 1960, "partner": 1961, "ved": 1962, "ke@@": 1963, "shocked": 1964, "wash": 1965, "yed": 1966, "minute": 1967, "honest": 1968, "foot": 1969, "kid": 1970, "fireworks": 1971, "he@@": 1972, "animal": 1973, "owner": 1974, "author": 1975, ",he": 1976, "birth": 1977, "players": 1978, "ma": 1979, "variety": 1980, "time@@": 1981, "recommended": 1982, "cha@@": 1983, "patient": 1984, "broke": 1985, "stomach": 1986, "Okinawa": 1987, "ze": 1988, "spite": 1989, "drawing": 1990, "dreams": 1991, "salary": 1992, "cry": 1993, "suffering": 1994, "prevent": 1995, "du@@": 1996, "au@@": 1997, "diet": 1998, "data": 1999, "sight": 2000, "function": 2001, "flu": 2002, "buildings": 2003, "rules": 2004, "ry": 2005, "bored": 2006, "fried": 2007, "built": 2008, "influence": 2009, "community": 2010, "il@@": 2011, "hang": 2012, "France": 2013, "overseas": 2014, "sauce": 2015, "shy": 2016, "korea": 2017, "developing": 2018, "Asian": 2019, "dry": 2020, "supermarket": 2021, "shower": 2022, "Italian": 2023, "parent": 2024, "States": 2025, "ter@@": 2026, "Germany": 2027, "dy": 2028, "Did": 2029, "motivation": 2030, "manage": 2031, "eaten": 2032, "email": 2033, "everywhere": 2034, "desk": 2035, "screen": 2036, "materials": 2037, "subjects": 2038, "terms": 2039, "TOEFL": 2040, "nearly": 2041, "convenience": 2042, "loves": 2043, "attractive": 2044, "October": 2045, "im": 2046, "efforts": 2047, "nowadays": 2048, "lonely": 2049, "president": 2050, "grandmother": 2051, "tool": 2052, "work@@": 2053, "el@@": 2054, "ly@@": 2055, "required": 2056, "cards": 2057, "particular": 2058, "18": 2059, "swim": 2060, "employees": 2061, "studies": 2062, "Where": 2063, "somehow": 2064, "bigger": 2065, "ten@@": 2066, "continued": 2067, "ye@@": 2068, "carefully": 2069, "is@@": 2070, "personality": 2071, "phrases": 2072, "engineering": 2073, "ans": 2074, "whatever": 2075, "Japan@@": 2076, "ates": 2077, ",you": 2078, "tive": 2079, "E": 2080, "asleep": 2081, "directly": 2082, "fi@@": 2083, "star": 2084, "nearby": 2085, "flight": 2086, "growth": 2087, "ll": 2088, "further": 2089, "chatting": 2090, "lady": 2091, "pro@@": 2092, "created": 2093, "treat": 2094, "che@@": 2095, "calm": 2096, "accent": 2097, "letters": 2098, "mon@@": 2099, "god": 2100, "policy": 2101, "headache": 2102, "actor": 2103, "ses": 2104, "lie": 2105, "fear": 2106, "learners": 2107, "thousand": 2108, "missed": 2109, "anywhere": 2110, "risk": 2111, "average": 2112, "plans": 2113, "forever": 2114, "suppose": 2115, "protect": 2116, "war@@": 2117, "allowed": 2118, "glasses": 2119, "individual": 2120, "suitable": 2121, "x@@": 2122, "standing": 2123, "happens": 2124, "ir@@": 2125, "Both": 2126, "na@@": 2127, "uses": 2128, "earn": 2129, "opposite": 2130, "self-@@": 2131, "glass": 2132, "male": 2133, "s.": 2134, "relatives": 2135, "users": 2136, "material": 2137, "slow": 2138, "elder": 2139, "gi@@": 2140, "filled": 2141, "Probably": 2142, "worst": 2143, "reached": 2144, "region": 2145, "blossom": 2146, "corrections": 2147, "picked": 2148, "cultural": 2149, "ourselves": 2150, "crying": 2151, "welcome": 2152, "rare": 2153, "Mr": 2154, "ki": 2155, "AM": 2156, "sc@@": 2157, "section": 2158, "ho@@": 2159, "ic@@": 2160, "pi@@": 2161, "25": 2162, "10@@": 2163, "menu": 2164, "sign": 2165, "ture": 2166, "Facebook": 2167, "ba@@": 2168, "gotten": 2169, "sale": 2170, "Your": 2171, "Hokkaido": 2172, "discuss": 2173, "frequently": 2174, "leaving": 2175, "York": 2176, "nation": 2177, "thoughts": 2178, "doubt": 2179, "bear": 2180, "memorize": 2181, "task": 2182, "include": 2183, "excellent": 2184, "sweets": 2185, "wondered": 2186, "manga": 2187, "India": 2188, "management": 2189, "s,": 2190, "ver": 2191, "ms": 2192, "cleaning": 2193, "wet": 2194, "hungry": 2195, "suit": 2196, "regular": 2197, "ending": 2198, "absolutely": 2199, "mental": 2200, "ver@@": 2201, "fit": 2202, "sub@@": 2203, "classmate": 2204, "arrive": 2205, "sightseeing": 2206, "Hope": 2207, "Su@@": 2208, "operation": 2209, "complete": 2210, "model": 2211, "depressed": 2212, "cases": 2213, "license": 2214, "meals": 2215, "unfortunately": 2216, "mor@@": 2217, "relaxed": 2218, "advance": 2219, "wor@@": 2220, "shi": 2221, "helping": 2222, "weird": 2223, "translated": 2224, "successful": 2225, "tic": 2226, "ad": 2227, "M": 2228, "sta@@": 2229, "writer": 2230, "et": 2231, "ko": 2232, "names": 2233, "fantastic": 2234, "19@@": 2235, "note": 2236, "quiet": 2237, "covered": 2238, "egg": 2239, "fin@@": 2240, "subway": 2241, "To@@": 2242, ",which": 2243, ".....": 2244, "net": 2245, "cover": 2246, "hundred": 2247, "sort": 2248, "pet": 2249, "ties": 2250, "security": 2251, "ong": 2252, "tri@@": 2253, "church": 2254, "Would": 2255, "round": 2256, "les": 2257, "gu@@": 2258, "review": 2259, "Festival": 2260, "sion": 2261, "china": 2262, "2011": 2263, "yellow": 2264, "raise": 2265, "fix": 2266, "describe": 2267, "available": 2268, "IT": 2269, "specific": 2270, "types": 2271, "Russia": 2272, "home@@": 2273, "am@@": 2274, "w": 2275, ",there": 2276, "wide": 2277, "complicated": 2278, "western": 2279, "source": 2280, "e-@@": 2281, "ul@@": 2282, "dollars": 2283, "gas": 2284, "gain": 2285, "finding": 2286, "journals": 2287, "ou": 2288, "pieces": 2289, "up@@": 2290, "issues": 2291, "items": 2292, "proud": 2293, "mar@@": 2294, "fly": 2295, "writting": 2296, "noon": 2297, "proper": 2298, "riding": 2299, "damage": 2300, "r": 2301, "responsibility": 2302, "ed@@": 2303, "Be@@": 2304, "National": 2305, "explained": 2306, "extremely": 2307, "smoke": 2308, "simply": 2309, "user": 2310, "ght": 2311, "kitchen": 2312, "ji": 2313, "allow": 2314, "als": 2315, "visiting": 2316, "comics": 2317, "degrees": 2318, "musical": 2319, "Someone": 2320, "Seoul": 2321, "lyrics": 2322, "Summer": 2323, "24": 2324, "sex": 2325, "textbook": 2326, "ru@@": 2327, "registered": 2328, "solution": 2329, "latest": 2330, "plays": 2331, "ls": 2332, "waited": 2333, "tasty": 2334, "reality": 2335, "Secondly": 2336, "detail": 2337, "dropped": 2338, "thus": 2339, "2008": 2340, "force": 2341, "concerned": 2342, "participate": 2343, "wore": 2344, "compare": 2345, "opportunities": 2346, "February": 2347, "el": 2348, "practicing": 2349, "mark": 2350, ",a": 2351, "willing": 2352, "pray": 2353, "Spring": 2354, "hunting": 2355, "television": 2356, "opinions": 2357, "ity": 2358, "ka": 2359, "awesome": 2360, "tongue": 2361, "bright": 2362, "can@@": 2363, "fu@@": 2364, "der@@": 2365, "Nagoya": 2366, "trains": 2367, "genetic": 2368, "increased": 2369, "20@@": 2370, "facebook": 2371, "standard": 2372, "Mar@@": 2373, "leader": 2374, "pot": 2375, "album": 2376, "military": 2377, "exhausted": 2378, "pronounce": 2379, "concern": 2380, "spe@@": 2381, "ster": 2382, "13": 2383, "d-@@": 2384, "upset": 2385, "dad": 2386, ",she": 2387, "Time": 2388, "Fukushima": 2389, "cheaper": 2390, "effects": 2391, "groups": 2392, "♪": 2393, "south": 2394, "patients": 2395, "ks": 2396, "+": 2397, "joke": 2398, "Se@@": 2399, "European": 2400, "Thailand": 2401, "mostly": 2402, "appear": 2403, "s,I": 2404, "benefit": 2405, "access": 2406, "aim": 2407, "artist": 2408, "ons": 2409, "peace": 2410, "laptop": 2411, "tion@@": 2412, "kanji": 2413, "reasonable": 2414, ".@@": 2415, "exist": 2416, "importance": 2417, "har@@": 2418, "laughing": 2419, "14": 2420, "lines": 2421, "Sorry": 2422, "6@@": 2423, "beef": 2424, "novels": 2425, "Mi@@": 2426, "diaries": 2427, "umbrella": 2428, "north": 2429, "super": 2430, "putting": 2431, "clock": 2432, "treatment": 2433, "drop": 2434, "feels": 2435, "applied": 2436, "advantage": 2437, "promise": 2438, "yes": 2439, "capital": 2440, "handle": 2441, "rooms": 2442, "ancient": 2443, "fore@@": 2444, "practiced": 2445, "some@@": 2446, "dramas": 2447, "ramen": 2448, "ol@@": 2449, "ments": 2450, "da": 2451, "hu@@": 2452, "2nd": 2453, "resources": 2454, "asking": 2455, "7@@": 2456, "guide": 2457, "herself": 2458, "papers": 2459, "80": 2460, "X": 2461, "tickets": 2462, "benefits": 2463, "faster": 2464, "tourists": 2465, "opening": 2466, "washing": 2467, "extra": 2468, "telling": 2469, "sat": 2470, "falling": 2471, "spread": 2472, "L": 2473, "troubles": 2474, "et@@": 2475, "depends": 2476, "os": 2477, "plane": 2478, "any@@": 2479, "No@@": 2480, "km": 2481, "60": 2482, "16": 2483, "Other": 2484, "it.": 2485, "chair": 2486, "y,I": 2487, "flat": 2488, "thinks": 2489, "ese": 2490, "ang@@": 2491, "y-@@": 2492, "ss@@": 2493, "3D": 2494, "zed": 2495, "announced": 2496, "cakes": 2497, "precious": 2498, "ud@@": 2499, "ta": 2500, "you@@": 2501, "twitter": 2502, "saving": 2503, "century": 2504, "um": 2505, "recognize": 2506, "fail": 2507, "ble": 2508, "ends": 2509, "situations": 2510, "marry": 2511, ",they": 2512, "suggested": 2513, "ease": 2514, "z": 2515, "3rd": 2516, "services": 2517, "thin": 2518, "Each": 2519, "North": 2520, "cancer": 2521, "via": 2522, "An@@": 2523, "golf": 2524, "o-@@": 2525, "Asia": 2526, "reactor": 2527, "pri@@": 2528, "circle": 2529, "Kong": 2530, "correcting": 2531, "noodles": 2532, "Perhaps": 2533, "daughters": 2534, "Firstly": 2535, "International": 2536, "numbers": 2537, "appearance": 2538, "Hong": 2539, "advanced": 2540, "throat": 2541, "salt": 2542, "tax": 2543, "twenty": 2544, "limit": 2545, "More": 2546, "bird": 2547, "address": 2548, "warming": 2549, "desire": 2550, "powerful": 2551, "confident": 2552, "fri@@": 2553, "Thursday": 2554, "lu@@": 2555, "universities": 2556, "boiled": 2557, "City": 2558, "rarely": 2559, "typical": 2560, "chances": 2561, "So@@": 2562, "adults": 2563, "straight": 2564, "noise": 2565, "cou@@": 2566, "ang": 2567, "anybody": 2568, "cheer": 2569, "me.": 2570, "November": 2571, "selling": 2572, "gr@@": 2573, "factory": 2574, "ea@@": 2575, "ku@@": 2576, "searched": 2577, "Wednesday": 2578, "era": 2579, "scary": 2580, "pleased": 2581, "tooth": 2582, "dly": 2583, "sites": 2584, "hello": 2585, "dialy": 2586, "Mo@@": 2587, "village": 2588, "alive": 2589, "ine@@": 2590, "dirty": 2591, "row": 2592, "believed": 2593, "gra@@": 2594, "gh@@": 2595, "sha@@": 2596, "audience": 2597, "jogging": 2598, "book@@": 2599, "scenery": 2600, "ari@@": 2601, "ying": 2602, "bar@@": 2603, "promised": 2604, "school@@": 2605, "tears": 2606, "brand": 2607, "attached": 2608, "messages": 2609, "hall": 2610, "8@@": 2611, "nap": 2612, "year@@": 2613, "Three": 2614, "birds": 2615, "highly": 2616, "difficulties": 2617, "dislike": 2618, "Until": 2619, "Like": 2620, "friendship": 2621, "passing": 2622, "Americans": 2623, "academic": 2624, "spot": 2625, "overcome": 2626, "surfing": 2627, "explanation": 2628, "mixed": 2629, "legs": 2630, "seminar": 2631, "occurred": 2632, "17": 2633, "crisis": 2634, "eng@@": 2635, "0": 2636, "connect": 2637, "exhibition": 2638, "nor": 2639, "strict": 2640, "telephone": 2641, "De@@": 2642, "ker": 2643, "religion": 2644, "correctly": 2645, "literature": 2646, "Thai": 2647, "ner": 2648, "pair": 2649, "ty@@": 2650, "Whenever": 2651, "peoples": 2652, "bottom": 2653, "drove": 2654, "stars": 2655, "rode": 2656, "mall": 2657, "planned": 2658, "perfectly": 2659, "background": 2660, "brush": 2661, "suffered": 2662, "Shi@@": 2663, "conversations": 2664, "highest": 2665, "thesis": 2666, "studing": 2667, "mouse": 2668, "pork": 2669, "recover": 2670, "one@@": 2671, "managed": 2672, "star@@": 2673, "taxi": 2674, "construction": 2675, "mi": 2676, "co-worker": 2677, "official": 2678, "ot": 2679, "missing": 2680, "hobbies": 2681, "sang": 2682, "suffer": 2683, "painful": 2684, "bottle": 2685, "soy": 2686, "transportation": 2687, "encourage": 2688, "stick": 2689, "films": 2690, "Harry": 2691, "spirit": 2692, "sur@@": 2693, "drinks": 2694, "Indian": 2695, "col@@": 2696, "curious": 2697, "meanings": 2698, "ec@@": 2699, "eight": 2700, "Beijing": 2701, "y..": 2702, "knowing": 2703, "out@@": 2704, "grammer": 2705, "courses": 2706, "vegetable": 2707, "thier": 2708, "Tuesday": 2709, "under@@": 2710, "sti@@": 2711, "ents": 2712, "un": 2713, "Yokohama": 2714, "corner": 2715, "percent": 2716, "rea@@": 2717, "impressive": 2718, "eggs": 2719, "finishing": 2720, "Suddenly": 2721, "Google": 2722, "secret": 2723, "videos": 2724, "grew": 2725, "day,@@": 2726, "ali@@": 2727, "http": 2728, "release": 2729, "valuable": 2730, "dentist": 2731, "despite": 2732, "direction": 2733, "loud": 2734, "v": 2735, "all@@": 2736, ",too": 2737, "But,I": 2738, "rise": 2739, "non-@@": 2740, "im@@": 2741, "pages": 2742, "possibility": 2743, "introduction": 2744, "ery": 2745, "tells": 2746, "every@@": 2747, "ors": 2748, "afford": 2749, "tastes": 2750, "cre@@": 2751, "Shanghai": 2752, "Ko@@": 2753, "systems": 2754, "request": 2755, "tor@@": 2756, "gather": 2757, "cried": 2758, "citizens": 2759, "loss": 2760, "serve": 2761, "ev@@": 2762, "sts": 2763, "display": 2764, "ck": 2765, "insurance": 2766, "fruit": 2767, "Di@@": 2768, "feet": 2769, "network": 2770, "hand@@": 2771, "men@@": 2772, "K": 2773, "added": 2774, "day,I": 2775, "examples": 2776, "mat@@": 2777, "a-@@": 2778, "mountains": 2779, "ok@@": 2780, "Ch@@": 2781, "Zealand": 2782, "tasks": 2783, "production": 2784, "sake": 2785, "accepted": 2786, "structure": 2787, "political": 2788, "yo@@": 2789, "pity": 2790, "her@@": 2791, "forecast": 2792, "stone": 2793, "relieved": 2794, "tsunami": 2795, "hero": 2796, "es,@@": 2797, "cal@@": 2798, "e,@@": 2799, "searching": 2800, "School": 2801, "becouse": 2802, "presents": 2803, "ob@@": 2804, "ens": 2805, "ite": 2806, "ai": 2807, "mp@@": 2808, "speaks": 2809, "castle": 2810, "salon": 2811, "details": 2812, "passion": 2813, "advantages": 2814, "fill": 2815, "posted": 2816, "reactors": 2817, "18@@": 2818, "naturally": 2819, "sen@@": 2820, "t-@@": 2821, "shot": 2822, "cellphone": 2823, "replied": 2824, "episode": 2825, "laughed": 2826, "subtitles": 2827, "complex": 2828, "produce": 2829, "electronic": 2830, "grown": 2831, "mention": 2832, "Kanji": 2833, "experiment": 2834, "fruits": 2835, "reported": 2836, "concept": 2837, "Australian": 2838, "appropriate": 2839, "tor": 2840, "digital": 2841, "ny": 2842, "dri@@": 2843, "pop": 2844, "gate": 2845, "employee": 2846, "conditioner": 2847, "ay": 2848, "today@@": 2849, "computers": 2850, "Nevertheless": 2851, "director": 2852, "ing..": 2853, "essential": 2854, "use@@": 2855, "Italy": 2856, "Hi@@": 2857, "sun@@": 2858, "stronger": 2859, "conditions": 2860, "causes": 2861, "holding": 2862, "forest": 2863, "ear@@": 2864, "ator": 2865, "pu@@": 2866, "trust": 2867, "beat": 2868, "cant": 2869, "pizza": 2870, "70": 2871, "don": 2872, "ger": 2873, "Long": 2874, "cat@@": 2875, "escape": 2876, "Cup": 2877, "Happy": 2878, "humid": 2879, "hurry": 2880, "surely": 2881, "Na@@": 2882, "accidents": 2883, "documents": 2884, "polite": 2885, "election": 2886, "ka@@": 2887, "21": 2888, "checking": 2889, "comedy": 2890, "s,and": 2891, "income": 2892, "involved": 2893, "losing": 2894, "base": 2895, "primary": 2896, "my@@": 2897, "Sydney": 2898, "cloudy": 2899, "gh": 2900, "Twitter": 2901, "sal@@": 2902, "En@@": 2903, "stuffs": 2904, "comp@@": 2905, "spare": 2906, "Golden": 2907, "oo@@": 2908, "Speaking": 2909, "prize": 2910, "engineer": 2911, "uncomfortable": 2912, "freedom": 2913, "fixed": 2914, "mate": 2915, "jo@@": 2916, "shock": 2917, "empty": 2918, "bathroom": 2919, "marathon": 2920, "factors": 2921, "besides": 2922, "generally": 2923, "ched": 2924, "int@@": 2925, "sore": 2926, "usage": 2927, "sunday": 2928, "Very": 2929, "transfer": 2930, "Apple": 2931, "considering": 2932, "target": 2933, "Park": 2934, "massage": 2935, "Y": 2936, "affected": 2937, "ko@@": 2938, "sweat": 2939, "wild": 2940, "efficient": 2941, "served": 2942, "balance": 2943, "airplane": 2944, "Th@@": 2945, "historical": 2946, "raw": 2947, "wri@@": 2948, ",It": 2949, "bowl": 2950, "american": 2951, "kin@@": 2952, "ideal": 2953, "Ta@@": 2954, "contest": 2955, "Western": 2956, "stu@@": 2957, "Language": 2958, "laboratory": 2959, "med": 2960, "rid": 2961, "apple": 2962, "pr@@": 2963, "muscle": 2964, "shed": 2965, "fans": 2966, "stud@@": 2967, "way,@@": 2968, "ji@@": 2969, "happening": 2970, "and@@": 2971, "plenty": 2972, "phones": 2973, "fun@@": 2974, "--": 2975, "/her": 2976, "X@@": 2977, "kindergarten": 2978, "d..": 2979, "NY": 2980, "iPad": 2981, "carried": 2982, "decrease": 2983, "well@@": 2984, "ingredients": 2985, "'t": 2986, "staffs": 2987, "sugar": 2988, "id": 2989, "grand": 2990, "Ka@@": 2991, "22": 2992, "perhaps": 2993, "horse": 2994, "cr@@": 2995, "Mt": 2996, "brown": 2997, "theory": 2998, "ai@@": 2999, "90": 3000, "answers": 3001, "ming": 3002, "rain@@": 3003, "sons": 3004, "19": 3005, "flavor": 3006, "Such": 3007, "rained": 3008, "anxious": 3009, "unless": 3010, "shown": 3011, "improvement": 3012, "dormitory": 3013, "untill": 3014, "radiation": 3015, "policies": 3016, "contains": 3017, "toilet": 3018, "colors": 3019, "Disney": 3020, "facilities": 3021, "depend": 3022, "gold": 3023, "sk@@": 3024, "tic@@": 3025, "parking": 3026, ",please": 3027, "kimono": 3028, "currently": 3029, "faces": 3030, "pleasant": 3031, "ser@@": 3032, "Taiwanese": 3033, "cleaned": 3034, "paint": 3035, "lab": 3036, "discussion": 3037, "leading": 3038, "follows": 3039, "mer@@": 3040, "rude": 3041, "significant": 3042, "testing": 3043, "recorded": 3044, "journey": 3045, "ani@@": 3046, "om": 3047, "complain": 3048, "bye": 3049, "thousands": 3050, "potential": 3051, "survive": 3052, "relatively": 3053, "mb@@": 3054, "judge": 3055, "ken": 3056, "conference": 3057, "ard": 3058, "Life": 3059, "Mon@@": 3060, "hi": 3061, "includes": 3062, "ces": 3063, "str@@": 3064, "Instead": 3065, "sted": 3066, "tly": 3067, "touched": 3068, "bor@@": 3069, "cartoon": 3070, "Hawaii": 3071, "freely": 3072, "published": 3073, "br@@": 3074, "properly": 3075, "Everybody": 3076, "bri@@": 3077, "courage": 3078, "er,@@": 3079, "appointment": 3080, "Me@@": 3081, "stor@@": 3082, "ste@@": 3083, "suggest": 3084, "sy@@": 3085, "minister": 3086, "technologies": 3087, "forced": 3088, "unknown": 3089, "Ha@@": 3090, "east": 3091, "su": 3092, "stood": 3093, "co-workers": 3094, "uni@@": 3095, "commercial": 3096, "relaxing": 3097, "strength": 3098, "planed": 3099, "PM": 3100, "iPod": 3101, "fuel": 3102, "severe": 3103, "oral": 3104, "smaller": 3105, "succeed": 3106, "fishing": 3107, "Will": 3108, "camp": 3109, "demand": 3110, "Con@@": 3111, "ski": 3112, "lights": 3113, "surgery": 3114, "prices": 3115, "army": 3116, "ong@@": 3117, "repair": 3118, "cheese": 3119, "relation": 3120, "tools": 3121, "climb": 3122, "Spain": 3123, "finger": 3124, "now@@": 3125, "ies": 3126, "ants": 3127, "raised": 3128, "attack": 3129, "Un@@": 3130, "F": 3131, "tower": 3132, "tense": 3133, "SNS": 3134, "track": 3135, "tes": 3136, "plastic": 3137, "cousin": 3138, "budget": 3139, "Sa@@": 3140, "ear": 3141, "tiny": 3142, "Should": 3143, "oc@@": 3144, "remind": 3145, "interests": 3146, "scale": 3147, "G": 3148, "stock": 3149, "beside": 3150, "pla@@": 3151, "TO@@": 3152, "ps": 3153, "chi": 3154, "Paris": 3155, "shall": 3156, "offered": 3157, "eager": 3158, "streets": 3159, "treated": 3160, "Rec@@": 3161, "classroom": 3162, "ph@@": 3163, "formal": 3164, "leg": 3165, "ill": 3166, "sunshine": 3167, "15@@": 3168, "kindly": 3169, "them@@": 3170, "fishes": 3171, "goals": 3172, "juice": 3173, "you.": 3174, "range": 3175, "victims": 3176, "imp@@": 3177, "ant@@": 3178, "fo@@": 3179, "okay": 3180, "snowing": 3181, "emotion": 3182, "4th": 3183, "learnt": 3184, "lake": 3185, "pl@@": 3186, "enjoyable": 3187, "smoothly": 3188, "ously": 3189, "oh": 3190, "politics": 3191, "west": 3192, "beans": 3193, "Co@@": 3194, "fighting": 3195, "ines": 3196, "karaoke": 3197, "Canadian": 3198, "reminds": 3199, "collect": 3200, "IN@@": 3201, "included": 3202, "ak@@": 3203, "est": 3204, "neighborhood": 3205, "ir": 3206, "bet": 3207, "count": 3208, "windows": 3209, "lly": 3210, "DVDs": 3211, "item": 3212, "connected": 3213, "lover": 3214, "é": 3215, "brings": 3216, "response": 3217, "roll": 3218, "profile": 3219, "clinic": 3220, "remain": 3221, "certainly": 3222, "500": 3223, "sudden": 3224, "hesitate": 3225, "neck": 3226, "maintain": 3227, "Despite": 3228, "lies": 3229, "recognized": 3230, "pan": 3231, "Sh@@": 3232, "tur@@": 3233, "assignment": 3234, "jam": 3235, "workplace": 3236, "climate": 3237, "arm": 3238, "thick": 3239, "admit": 3240, "pink": 3241, "house@@": 3242, "tt@@": 3243, "ought": 3244, "contrary": 3245, "tall": 3246, "meant": 3247, "ow@@": 3248, "unusual": 3249, "favourite": 3250, "rains": 3251, "200": 3252, "gar@@": 3253, "wallet": 3254, "Vancouver": 3255, "aspects": 3256, "ment@@": 3257, "failure": 3258, "showing": 3259, "ow": 3260, ",when": 3261, "fields": 3262, "gs": 3263, "ered": 3264, "anytime": 3265, "boat": 3266, "tourist": 3267, "invite": 3268, "mix": 3269, "farm": 3270, "daytime": 3271, "duty": 3272, "crime": 3273, "Li@@": 3274, "organization": 3275, "climbing": 3276, "campus": 3277, "XD": 3278, "practical": 3279, "Take": 3280, "perform": 3281, "Ro@@": 3282, "advertisement": 3283, "friend@@": 3284, "destination": 3285, "Lately": 3286, "followed": 3287, "horrible": 3288, "calling": 3289, "cloth": 3290, "selected": 3291, "ur": 3292, "ven@@": 3293, "contribute": 3294, "preparation": 3295, "end@@": 3296, "soul": 3297, "toy": 3298, "washed": 3299, "produced": 3300, "basically": 3301, "gained": 3302, "borrow": 3303, "VHTR": 3304, "beings": 3305, "9@@": 3306, "ned": 3307, "actors": 3308, "Ar@@": 3309, "bloom": 3310, "guests": 