{"class_name": "Tokenizer", "config": {"num_words": 2000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 32000, "word_counts": "{\"9\": 312, \"almost\": 334, \"certain\": 217, \"close\": 279, \"friend\": 624, \"mine\": 175, \"read\": 668, \"australia\": 9, \"literally\": 174, \"boat\": 27, \"heavily\": 33, \"reading\": 292, \"creative\": 75, \"writing\": 153, \"poe\": 4, \"always\": 1174, \"like\": 5447, \"keep\": 414, \"answers\": 86, \"tentative\": 3, \"time\": 1881, \"ive\": 1982, \"found\": 340, \"enough\": 471, \"empirical\": 8, \"data\": 98, \"solidify\": 3, \"daily\": 57, \"thought\": 753, \"proc\": 3, \"ask\": 361, \"another\": 367, \"everything\": 453, \"coffee\": 58, \"break\": 102, \"french\": 35, \"ted\": 11, \"radio\": 19, \"hour\": 66, \"im\": 5723, \"obsessed\": 38, \"npr\": 1, \"came\": 164, \"figure\": 140, \"sudden\": 14, \"confident\": 58, \"feel\": 1514, \"strong\": 235, \"psyche\": 9, \"never\": 1029, \"felt\": 158, \"years\": 583, \"ago\": 203, \"order\": 164, \"tell\": 520, \"others\": 545, \"brin\": 4, \"chinese\": 15, \"medicine\": 7, \"practitioner\": 5, \"helped\": 88, \"health\": 46, \"lot\": 1417, \"wanted\": 210, \"understand\": 579, \"works\": 221, \"also\": 1510, \"yes\": 807, \"incr\": 1, \"correct\": 112, \"tired\": 69, \"people\": 3741, \"saying\": 447, \"dude\": 132, \"youre\": 1661, \"smartyou\": 1, \"know\": 2392, \"much\": 1623, \"everythingyou\": 1, \"could\": 1061, \"get\": 2358, \"job\": 300, \"anywherepu\": 1, \"currently\": 118, \"second\": 213, \"four\": 81, \"possible\": 204, \"computer\": 74, \"science\": 93, \"software\": 29, \"engineer\": 16, \"dont\": 4255, \"attachment\": 14, \"theory\": 190, \"oversimplified\": 4, \"view\": 143, \"gtim\": 18, \"big\": 356, \"phone\": 101, \"friends\": 922, \"thread\": 246, \"recently\": 131, \"guy\": 289, \"similar\": 279, \"habit\": 38, \"guess\": 524, \"answer\": 345, \"maybe\": 740, \"yep\": 114, \"straight\": 87, \"aussie\": 3, \"conversation\": 169, \"ooookay\": 1, \"tough\": 62, \"one\": 2477, \"incoming\": 5, \"rambling\": 6, \"stream\": 17, \"consciousness\": 12, \"ed\": 7, \"umm\": 5, \"indrodcutory\": 1, \"video\": 205, \"go\": 1201, \"watch\": 181, \"thoseso\": 1, \"veiws\": 3, \"come\": 460, \"back\": 504, \"advanced\": 11, \"really\": 2651, \"setting\": 33, \"proper\": 34, \"demagogu\": 1, \"isnt\": 543, \"aware\": 137, \"socratic\": 4, \"methods\": 14, \"missing\": 49, \"hugely\": 7, \"youll\": 152, \"need\": 873, \"hence\": 24, \"easier\": 112, \"said\": 795, \"done\": 333, \"impor\": 4, \"wendys\": 1, \"long\": 523, \"look\": 615, \"shit\": 427, \"posting\": 58, \"reddit\": 176, \"skilled\": 13, \"lol\": 637, \"life\": 906, \"change\": 310, \"chaos\": 25, \"filth\": 1, \"suffering\": 13, \"death\": 100, \"peace\": 33, \"everlasting\": 1, \"beauty\": 23, \"mighjt\": 1, \"magic\": 22, \"heroes\": 9, \"necropol\": 1, \"energy\": 90, \"cycle\": 28, \"knows\": 116, \"happen\": 141, \"die\": 78, \"yet\": 223, \"theres\": 569, \"evidence\": 75, \"phenomenon\": 10, \"called\": 171, \"near\": 57, \"expe\": 8, \"likewise\": 3, \"slot\": 7, \"across\": 110, \"personality\": 361, \"types\": 685, \"combos\": 4, \"inherit\": 1, \"least\": 471, \"three\": 134, \"none\": 77, \"right\": 935, \"importantly\": 6, \"mathematically\": 2, \"would\": 2468, \"mean\": 777, \"statistically\": 13, \"significant\": 38, \"digress\": 1, \"see\": 1456, \"still\": 773, \"avoid\": 104, \"pregnancy\": 2, \"months\": 134, \"finding\": 108, \"constellations\": 4, \"pretty\": 1114, \"tedious\": 7, \"even\": 1228, \"using\": 248, \"jn\": 1, \"constellation\": 1, \"finder\": 4, \"haha\": 488, \"nothin\": 4, \"mostly\": 256, \"bad\": 534, \"regrets\": 5, \"terraforming\": 1, \"something\": 1425, \"requires\": 28, \"variety\": 24, \"skills\": 75, \"jack\": 24, \"trades\": 5, \"master\": 32, \"rebelliou\": 1, \"studied\": 19, \"didnt\": 715, \"give\": 492, \"nfs\": 26, \"though\": 1137, \"attracted\": 73, \"bring\": 92, \"different\": 725, \"complementary\": 4, \"prioritise\": 3, \"n\": 58, \"older\": 96, \"pic\": 16, \"closer\": 40, \"usual\": 29, \"face\": 132, \"used\": 482, \"guessingintuition\": 1, \"actually\": 1086, \"remember\": 266, \"exactly\": 340, \"picked\": 38, \"trying\": 485, \"recreate\": 3, \"pro\": 35, \"place\": 280, \"takesratesexpounds\": 1, \"ideas\": 160, \"think\": 3732, \"thats\": 1571, \"thinking\": 515, \"internet\": 144, \"vast\": 17, \"space\": 103, \"related\": 107, \"havent\": 302, \"seen\": 298, \"ages\": 18, \"serious\": 132, \"question\": 392, \"knowledge\": 80, \"probably\": 838, \"wont\": 257, \"probability\": 10, \"might\": 648, \"love\": 1206, \"mind\": 420, \"thoughts\": 192, \"beautiful\": 67, \"physical\": 124, \"intimacy\": 12, \"occasional\": 14, \"alone\": 284, \"focus\": 125, \"loads\": 19, \"courses\": 12, \"web\": 23, \"tifi\": 3, \"nefete\": 1, \"type\": 1302, \"results\": 102, \"unknown\": 14, \"identify\": 93, \"anything\": 641, \"else\": 373, \"uncanny\": 4, \"taperecording\": 1, \"memory\": 59, \"recite\": 2, \"entire\": 119, \"movies\": 87, \"start\": 364, \"finish\": 54, \"perfect\": 140, \"accuracy\": 13, \"single\": 132, \"usually\": 604, \"eat\": 108, \"cookie\": 10, \"throw\": 67, \"cream\": 21, \"away\": 247, \"well\": 1623, \"ratio\": 6, \"cookies\": 15, \"per\": 81, \"nervous\": 28, \"or\": 6, \"violence\": 17, \"response\": 125, \"self\": 217, \"defense\": 15, \"peaceful\": 15, \"revolution\": 8, \"becomes\": 39, \"impossible\": 73, \"vice\": 16, \"ver\": 2, \"nietzsche\": 9, \"subjective\": 79, \"realityperspectives\": 1, \"attacked\": 5, \"plato\": 5, \"positing\": 1, \"absolute\": 40, \"transcende\": 1, \"year\": 283, \"old\": 244, \"white\": 91, \"american\": 57, \"male\": 159, \"music\": 290, \"hope\": 213, \"make\": 1183, \"career\": 81, \"horn\": 1, \"play\": 316, \"slave\": 15, \"doctor\": 28, \"pay\": 94, \"normal\": 124, \"things\": 1428, \"fine\": 190, \"typingmaster\": 1, \"couldnt\": 134, \"wrong\": 419, \"neve\": 8, \"yo\": 53, \"impressed\": 18, \"mes\": 2, \"superior\": 33, \"memes\": 18, \"ability\": 98, \"cringeworthy\": 5, \"p\": 181, \"agrees\": 7, \"remaining\": 7, \"sometimes\": 613, \"despair\": 6, \"edit\": 246, \"reflected\": 4, \"bit\": 542, \"formulate\": 2, \"current\": 95, \"opinion\": 178, \"problem\": 454, \"openness\": 25, \"conscientiousness\": 19, \"extraversion\": 21, \"agreeableness\": 18, \"neuroticism\": 17, \"got\": 762, \"rid\": 27, \"bunch\": 113, \"wouldnt\": 349, \"run\": 117, \"battery\": 9, \"days\": 206, \"9m\": 2, \"rarely\": 90, \"emotions\": 238, \"kept\": 41, \"check\": 146, \"strongly\": 55, \"younger\": 107, \"worked\": 108, \"massively\": 6, \"research\": 101, \"9w\": 20, \"everyone\": 577, \"upfront\": 11, \"fact\": 269, \"theyre\": 602, \"nonmonogamous\": 2, \"relationship\": 372, \"follows\": 9, \"guidelines\": 4, \"consents\": 1, \"aaaaaaaaaaaaahhhhhhhhhhhhh\": 1, \"holy\": 47, \"artist\": 23, \"sense\": 469, \"general\": 260, \"trouble\": 83, \"integrating\": 3, \"emotional\": 196, \"side\": 182, \"intellectual\": 36, \"kids\": 119, \"exhortin\": 1, \"absolutely\": 199, \"adore\": 13, \"sooooo\": 7, \"agree\": 570, \"epiphanies\": 2, \"mentioned\": 93, \"essay\": 10, \"worth\": 143, \"boost\": 7, \"transient\": 1, \"defin\": 4, \"way\": 1588, \"funny\": 206, \"argument\": 117, \"us\": 676, \"robots\": 22, \"hyperion\": 1, \"next\": 192, \"two\": 536, \"books\": 101, \"series\": 58, \"everybody\": 60, \"hate\": 391, \"fourth\": 13, \"final\": 26, \"book\": 157, \"passion\": 33, \"broad\": 24, \"a\": 160, \"tests\": 160, \"depend\": 16, \"many\": 656, \"factors\": 22, \"including\": 52, \"mood\": 53, \"maturity\": 15, \"best\": 769, \"determine\": 30, \"psychoactive\": 1, \"substances\": 2, \"alter\": 8, \"brain\": 139, \"surprise\": 24, \"bothered\": 33, \"hard\": 600, \"cancer\": 16, \"charity\": 4, \"gamer\": 10, \"tip\": 20, \"money\": 164, \"donation\": 2, \"yeah\": 1094, \"fun\": 408, \"games\": 187, \"good\": 1631, \"cause\": 127, \"ironical\": 1, \"doesnt\": 878, \"serial\": 10, \"killer\": 10, \"concerned\": 33, \"feelings\": 248, \"unless\": 209, \"causes\": 39, \"le\": 39, \"dynamic\": 27, \"sounds\": 541, \"reality\": 109, \"tv\": 71, \"pride\": 23, \"visualize\": 6, \"generally\": 197, \"scientificmechanical\": 1, \"manner\": 32, \"sort\": 231, \"autocad\": 2, \"ears\": 9, \"quite\": 363, \"enjoy\": 292, \"talking\": 454, \"takes\": 136, \"amount\": 110, \"someone\": 1014, \"learning\": 141, \"teachers\": 41, \"class\": 111, \"cant\": 947, \"stand\": 116, \"spending\": 49, \"weekend\": 43, \"ev\": 37, \"spilled\": 2, \"couple\": 172, \"hours\": 134, \"totally\": 255, \"irrelevant\": 20, \"coincidentally\": 8, \"t\": 222, \"understood\": 51, \"meant\": 178, \"previous\": 35, \"comment\": 314, \"meeting\": 51, \"rare\": 77, \"want\": 1407, \"become\": 186, \"lawyer\": 13, \"sure\": 979, \"tier\": 17, \"school\": 390, \"dedicate\": 3, \"efforts\": 12, \"towards\": 146, \"words\": 197, \"affo\": 1, \"adam\": 5, \"neely\": 1, \"great\": 556, \"sum\": 13, \"idea\": 413, \"hz\": 1, \"somehow\": 66, \"tune\": 14, \"universe\": 43, \"completely\": 247, \"bullshit\": 81, \"addition\": 22, \"suggestions\": 22, \"local\": 33, \"hackspace\": 1, \"take\": 781, \"donuts\": 2, \"sugary\": 3, \"treats\": 10, \"laced\": 3, \"reasonable\": 21, \"alcohol\": 38, \"fe\": 21, \"adventure\": 20, \"capitalist\": 7, \"bully\": 7, \"ff\": 2, \"exvius\": 1, \"gta\": 16, \"san\": 15, \"andreas\": 1, \"nba\": 2, \"limits\": 11, \"office\": 40, \"table\": 29, \"tennis\": 5, \"touch\": 72, \"advice\": 214, \"mbti\": 649, \"grain\": 24, \"salt\": 26, \"useful\": 102, \"model\": 55, \"pseudoscientific\": 4, \"core\": 37, \"psychology\": 48, \"whole\": 271, \"exam\": 10, \"agonized\": 1, \"choosing\": 14, \"last\": 376, \"word\": 202, \"originally\": 23, \"higher\": 76, \"truth\": 112, \"conclusion\": 48, \"leads\": 45, \"rthescienceofdeduction\": 1, \"mod\": 21, \"may\": 459, \"biased\": 30, \"breaking\": 36, \"exercising\": 5, \"extroverted\": 113, \"functions\": 569, \"definitely\": 674, \"keeps\": 33, \"experiencing\": 18, \"trap\": 18, \"awesome\": 192, \"conclusions\": 28, \"reasoning\": 66, \"immediate\": 21, \"impression\": 50, \"introverted\": 202, \"user\": 92, \"control\": 112, \"although\": 197, \"agre\": 5, \"standpoints\": 1, \"democratic\": 6, \"party\": 132, \"disagree\": 126, \"call\": 189, \"member\": 23, \"dislike\": 75, \"twoparty\": 3, \"syst\": 3, \"point\": 591, \"thing\": 1214, \"figured\": 68, \"front\": 56, \"full\": 142, \"turned\": 48, \"detailed\": 25, \"express\": 63, \"necess\": 1, \"purpose\": 94, \"productive\": 34, \"jumping\": 17, \"company\": 63, \"bigger\": 33, \"pict\": 1, \"easy\": 220, \"sink\": 7, \"theim\": 1, \"intpj\": 1, \"logic\": 149, \"gewd\": 1, \"mindset\": 29, \"matter\": 203, \"rat\": 11, \"agreed\": 61, \"quality\": 75, \"show\": 247, \"repressed\": 12, \"aka\": 17, \"rational\": 57, \"ah\": 106, \"usefulness\": 1, \"judge\": 50, \"creativity\": 24, \"example\": 244, \"nail\": 18, \"design\": 38, \"extremely\": 143, \"use\": 605, \"morality\": 25, \"experiment\": 16, \"interesting\": 507, \"dilemma\": 8, \"reason\": 389, \"post\": 559, \"caught\": 48, \"attention\": 150, \"interest\": 126, \"politics\": 47, \"evo\": 3, \"thank\": 402, \"clarifying\": 7, \"wasnt\": 295, \"replied\": 22, \"along\": 251, \"lines\": 57, \"worried\": 32, \"offending\": 5, \"however\": 280, \"glad\": 168, \"acros\": 4, \"ahem\": 5, \"gruff\": 1, \"manly\": 3, \"soooooo\": 3, \"heard\": 178, \"say\": 1445, \"huge\": 125, \"cocks\": 1, \"ya\": 57, \"especially\": 316, \"ones\": 290, \"decade\": 11, \"unashamedl\": 1, \"ahh\": 18, \"since\": 539, \"overread\": 1, \"um\": 22, \"wish\": 202, \"ahhhhh\": 1, \"tim\": 33, \"ferris\": 1, \"human\": 133, \"planet\": 11, \"hes\": 487, \"frustrating\": 39, \"hell\": 179, \"listen\": 187, \"desperately\": 8, \"help\": 437, \"st\": 98, \"aint\": 24, \"equal\": 41, \"opportunity\": 40, \"world\": 503, \"worlds\": 24, \"interpretation\": 34, \"quantum\": 8, \"mechanics\": 9, \"alanonalateen\": 1, \"find\": 994, \"going\": 916, \"albert\": 1, \"einstein\": 4, \"gets\": 227, \"believability\": 1, \"xanax\": 1, \"healthy\": 83, \"seems\": 562, \"work\": 916, \"nothing\": 375, \"alleluia\": 2, \"eric\": 6, \"whitacre\": 1, \"strobe\": 1, \"deadmau\": 3, \"fez\": 1, \"ost\": 2, \"disasterpeace\": 1, \"soundtrack\": 15, \"hopefully\": 46, \"cheati\": 1, \"angry\": 94, \"made\": 487, \"plans\": 38, \"gf\": 25, \"pick\": 123, \"dinner\": 32, \"together\": 196, \"texts\": 21, \"bar\": 43, \"to\": 23, \"alpha\": 15, \"beta\": 12, \"stuff\": 485, \"top\": 155, \"chase\": 11, \"values\": 97, \"espoused\": 2, \"disregarding\": 7, \"suppressing\": 6, \"c\": 185, \"already\": 264, \"tried\": 181, \"times\": 367, \"circles\": 10, \"eagerly\": 2, \"invited\": 9, \"saw\": 137, \"skillful\": 3, \"solving\": 25, \"puzzles\": 13, \"was\": 2, \"imagination\": 20, \"dressings\": 1, \"let\": 323, \"plebeian\": 1, \"sensors\": 107, \"various\": 36, \"disgusting\": 16, \"sauces\": 2, \"alright\": 97, \"mechanical\": 8, \"perspective\": 108, \"nitpick\": 3, \"game\": 284, \"length\": 15, \"less\": 367, \"portal\": 5, \"influenced\": 11, \"british\": 27, \"brilliant\": 21, \"cheers\": 10, \"fucking\": 182, \"mental\": 106, \"fully\": 58, \"integrated\": 7, \"lingo\": 1, \"link\": 120, \"watched\": 77, \"halfway\": 12, \"patience\": 23, \"deal\": 146, \"style\": 77, \"speaking\": 113, \"started\": 229, \"seeing\": 164, \"imagined\": 11, \"uncle\": 11, \"large\": 85, \"build\": 71, \"enveloped\": 1, \"lambs\": 1, \"body\": 94, \"cavity\": 1, \"l\": 138, \"tine\": 7, \"versus\": 19, \"teni\": 6, \"inclined\": 20, \"evaluate\": 12, \"internal\": 55, \"framework\": 11, \"extraverted\": 50, \"intuit\": 8, \"wanting\": 84, \"fail\": 28, \"indicator\": 12, \"antisocial\": 13, \"disorder\": 41, \"antiso\": 2, \"alternatively\": 8, \"hover\": 2, \"venue\": 2, \"pretending\": 18, \"meetup\": 9, \"discreetly\": 1, \"checking\": 33, \"wholl\": 2, \"first\": 810, \"minutes\": 89, \"wanderin\": 1, \"count\": 59, \"sleep\": 79, \"presleep\": 1, \"ending\": 26, \"earlybut\": 1, \"uncomfortable\": 43, \"worse\": 94, \"sitting\": 46, \"teacher\": 54, \"somebody\": 49, \"wants\": 141, \"stays\": 17, \"okay\": 228, \"strangers\": 41, \"involved\": 54, \"disagre\": 2, \"insulting\": 21, \"whatever\": 216, \"nicknames\": 3, \"amazing\": 128, \"hasnt\": 43, \"blown\": 10, \"outside\": 136, \"minecraft\": 9, \"scores\": 17, \"suppose\": 83, \"expected\": 41, \"considering\": 80, \"un\": 27, \"intrigued\": 5, \"light\": 77, \"weight\": 32, \"spectrographs\": 1, \"talk\": 579, \"ill\": 734, \"pm\": 53, \"talent\": 11, \"gnarly\": 1, \"retarded\": 30, \"comments\": 131, \"ambitious\": 11, \"goals\": 67, \"gotta\": 71, \"dream\": 75, \"gather\": 24, \"motivation\": 35, \"achieve\": 23, \"int\": 19, \"firstworld\": 1, \"problems\": 157, \"astonishing\": 1, \"id\": 909, \"expect\": 85, \"realised\": 19, \"situation\": 229, \"fairl\": 2, \"amp\": 96, \"history\": 103, \"pun\": 19, \"mixed\": 30, \"latin\": 11, \"dick\": 63, \"anime\": 41, \"genre\": 27, \"onto\": 36, \"psychological\": 26, \"constant\": 47, \"mode\": 45, \"exhaustive\": 3, \"personally\": 232, \"default\": 25, \"interna\": 1, \"spend\": 151, \"care\": 444, \"adding\": 20, \"lady\": 23, \"tends\": 40, \"toward\": 36, \"domesticity\": 1, \"special\": 100, \"snowflake\": 14, \"expanding\": 8, \"instruments\": 10, \"anyone\": 354, \"loops\": 8, \"head\": 226, \"perpetually\": 5, \"morphing\": 1, \"changing\": 34, \"unique\": 57, \"rave\": 2, \"beat\": 43, \"mybe\": 3, \"high\": 380, \"organs\": 3, \"processes\": 27, \"alive\": 19, \"hearing\": 27, \"blood\": 15, \"vessels\": 2, \"short\": 105, \"little\": 541, \"without\": 320, \"depth\": 37, \"humouring\": 1, \"reply\": 100, \"apologise\": 7, \"advance\": 10, \"helps\": 110, \"suffered\": 11, \"bouts\": 4, \"depression\": 109, \"anxiety\": 133, \"y\": 27, \"appreciate\": 135, \"knowing\": 110, \"likes\": 87, \"validate\": 4, \"actively\": 43, \"usuall\": 4, \"aq\": 1, \"free\": 159, \"wiredcom\": 1, \"raads\": 1, \"online\": 161, \"somewhere\": 80, \"arent\": 383, \"awkward\": 83, \"course\": 202, \"percentages\": 8, \"real\": 365, \"inherently\": 30, \"mutually\": 14, \"exclusive\": 22, \"often\": 454, \"employed\": 6, \"explain\": 187, \"phenomena\": 2, \"typically\": 76, \"end\": 339, \"boiling\": 3, \"known\": 123, \"arbitrary\": 13, \"rules\": 104, \"value\": 176, \"downvote\": 24, \"rule\": 62, \"specifically\": 72, \"dis\": 14, \"issues\": 128, \"disadvantages\": 3, \"apply\": 57, \"board\": 34, \"whos\": 70, \"selfloathing\": 1, \"liberal\": 23, \"runs\": 15, \"dependant\": 2, \"getting\": 414, \"within\": 72, \"biological\": 16, \"desir\": 1, \"arms\": 13, \"chest\": 9, \"lots\": 139, \"army\": 14, \"college\": 182, \"truly\": 84, \"interested\": 248, \"serving\": 7, \"around\": 638, \"mirroring\": 6, \"traits\": 103, \"closest\": 53, \"ass\": 90, \"itd\": 50, \"i\": 109, \"arrangement\": 3, \"facts\": 65, \"treelike\": 1, \"hierarchy\": 6, \"relationships\": 168, \"art\": 80, \"faculty\": 1, \"humans\": 59, \"artistic\": 12, \"qualities\": 24, \"exaggeration\": 2, \"makes\": 676, \"an\": 26, \"article\": 69, \"success\": 41, \"making\": 291, \"include\": 35, \"egodriven\": 1, \"typical\": 57, \"blowhard\": 1, \"selfdelusion\": 1, \"artillery\": 1, \"remake\": 3, \"planned\": 19, \"supposedly\": 27, \"turning\": 23, \"ts\": 13, \"remaking\": 1, \"actual\": 114, \"cute\": 67, \"curious\": 109, \"starts\": 52, \"feeling\": 405, \"comfortable\": 92, \"explaining\": 47, \"located\": 6, \"whats\": 223, \"solution\": 34, \"moving\": 69, \"forward\": 47, \"asked\": 155, \"cox\": 2, \"soon\": 96, \"joining\": 11, \"club\": 29, \"potential\": 51, \"sounded\": 24, \"nurse\": 7, \"maternity\": 1, \"ward\": 3, \"puuuuuuuus\": 1, \"feedback\": 36, \"welcome\": 88, \"regrade\": 1, \"maths\": 12, \"test\": 344, \"casually\": 16, \"family\": 223, \"night\": 146, \"massiv\": 1, \"asking\": 164, \"leader\": 31, \"supporters\": 5, \"progress\": 23, \"starting\": 83, \"push\": 42, \"repeal\": 2, \"obamacar\": 1, \"aspergers\": 13, \"compulsive\": 6, \"tendencies\": 22, \"develop\": 68, \"later\": 122, \"assange\": 1, \"criminal\": 8, \"paid\": 36, \"shill\": 3, \"russian\": 18, \"propaganda\": 8, \"hides\": 3, \"ecuadorian\": 1, \"embassy\": 2, \"arrested\": 7, \"assume\": 102, \"total\": 48, \"dumbass\": 7, \"solved\": 15, \"assuming\": 62, \"afford\": 14, \"foods\": 10, \"degree\": 81, \"astronaut\": 1, \"archaeologist\": 1, \"football\": 17, \"player\": 32, \"atheist\": 28, \"agnostic\": 25, \"imagine\": 138, \"discovered\": 25, \"cons\": 17, \"attorneys\": 1, \"shows\": 92, \"drives\": 18, \"crazy\": 129, \"legal\": 14, \"aw\": 29, \"attract\": 36, \"platonically\": 4, \"romantically\": 13, \"either\": 413, \"mimicking\": 3, \"respect\": 89, \"practicing\": 6, \"be\": 26, \"automatic\": 3, \"toilets\": 2, \"flush\": 3, \"automatically\": 22, \"placed\": 6, \"toilet\": 10, \"seat\": 14, \"cover\": 24, \"cost\": 21, \"sql\": 1, \"add\": 160, \"comma\": 3, \"every\": 602, \"item\": 15, \"list\": 172, \"put\": 386, \"quotes\": 33, \"multiple\": 68, \"th\": 198, \"aways\": 1, \"compliments\": 26, \"honest\": 158, \"written\": 53, \"safari\": 8, \"crashed\": 4, \"itouch\": 1, \"typing\": 161, \"died\": 28, \"awful\": 49, \"children\": 54, \"worry\": 82, \"inrich\": 1, \"lives\": 73, \"tire\": 4, \"wear\": 57, \"chi\": 4, \"aww\": 26, \"coming\": 150, \"freaked\": 7, \"weeks\": 84, \"calm\": 51, \"briefly\": 8, \"looked\": 104, \"text\": 87, \"hand\": 118, \"awww\": 19, \"eventually\": 73, \"azureequinox\": 1, \"apparently\": 87, \"believes\": 15, \"enneagram\": 126, \"seriously\": 178, \"zodiacs\": 1, \"ba\": 34, \"philosophy\": 81, \"postbac\": 1, \"artsgtsculpturegtjewelry\": 1, \"metalwork\": 1, \"graduate\": 14, \"arc\": 4, \"sociology\": 7, \"taken\": 103, \"formal\": 16, \"econ\": 4, \"potentially\": 20, \"applying\": 21, \"grad\": 15, \"anot\": 2, \"original\": 72, \"gtthat\": 7, \"must\": 167, \"trp\": 6, \"tells\": 49, \"nerd\": 13, \"illegal\": 16, \"smuggle\": 1, \"whenever\": 88, \"travel\": 43, \"amusing\": 15, \"law\": 50, \"delicious\": 6, \"simulation\": 7, \"gun\": 19, \"drawers\": 3, \"desk\": 17, \"junk\": 6, \"contain\": 2, \"receipts\": 2, \"stupid\": 163, \"can\": 12, \"gender\": 32, \"chromosomal\": 1, \"abnormalities\": 1, \"xxy\": 1, \"downs\": 12, \"turns\": 35, \"etc\": 208, \"op\": 200, \"baffles\": 2, \"decisions\": 51, \"consider\": 168, \"highly\": 97, \"illogical\": 14, \"deciding\": 18, \"organize\": 17, \"kitche\": 1, \"ball\": 17, \"toosuch\": 1, \"evening\": 14, \"pleasure\": 20, \"animation\": 6, \"began\": 13, \"dress\": 32, \"happy\": 274, \"flutter\": 1, \"belongs\": 9, \"went\": 239, \"wellsh\": 1, \"bank\": 6, \"gives\": 87, \"loan\": 2, \"collateral\": 2, \"issue\": 140, \"student\": 50, \"loans\": 2, \"obtain\": 4, \"kind\": 600, \"barely\": 43, \"relevant\": 63, \"cannabisinduced\": 1, \"halfdream\": 1, \"concept\": 60, \"launched\": 2, \"spacecraft\": 1, \"so\": 49, \"based\": 297, \"indecisiveness\": 2, \"bash\": 6, \"wall\": 42, \"instead\": 203, \"analyzing\": 11, \"try\": 698, \"basically\": 249, \"google\": 51, \"city\": 101, \"discussions\": 19, \"technology\": 24, \"society\": 78, \"indulging\": 2, \"techscie\": 1, \"appliance\": 1, \"means\": 255, \"device\": 5, \"channel\": 27, \"card\": 46, \"integrati\": 1, \"bass\": 8, \"piano\": 20, \"guitar\": 36, \"violin\": 6, \"ended\": 69, \"beg\": 6, \"differ\": 18, \"putting\": 73, \"judgement\": 22, \"occupation\": 3, \"versatility\": 1, \"character\": 99, \"able\": 301, \"ble\": 2, \"believe\": 386, \"behavioursoverstimulation\": 1, \"endearing\": 8, \"speaks\": 17, \"sensitivity\": 14, \"fee\": 28, \"figuring\": 36, \"neverending\": 1, \"process\": 133, \"quit\": 29, \"g\": 126, \"believed\": 10, \"empathetic\": 27, \"person\": 804, \"till\": 28, \"grade\": 41, \"buds\": 1, \"outgoing\": 40, \"experience\": 398, \"spot\": 88, \"social\": 456, \"sit\": 84, \"unfold\": 2, \"safe\": 46, \"distanc\": 1, \"clear\": 141, \"boom\": 7, \"popping\": 8, \"million\": 32, \"pop\": 46, \"up\": 2, \"given\": 138, \"panel\": 5, \"webcomic\": 2, \"locate\": 1, \"existential\": 19, \"psychotherapist\": 1, \"area\": 50, \"better\": 663, \"creepy\": 23, \"internalize\": 5, \"notice\": 99, \"ever\": 453, \"sample\": 13, \"deduce\": 2, \"fair\": 124, \"evaluation\": 5, \"distribution\": 3, \"vendor\": 3, \"part\": 476, \"responsibility\": 31, \"admittedly\": 10, \"responsible\": 31, \"late\": 98, \"misleading\": 11, \"happened\": 113, \"swipe\": 3, \"mistake\": 41, \"instantly\": 21, \"match\": 80, \"occurs\": 4, \"ready\": 55, \"digest\": 6, \"heavy\": 31, \"meal\": 9, \"shortly\": 1, \"waking\": 15, \"tend\": 443, \"carbohydrate\": 1, \"hit\": 117, \"boobs\": 8, \"thin\": 56, \"waists\": 1, \"butts\": 4, \"hips\": 3, \"acne\": 3, \"feminine\": 17, \"neutral\": 37, \"facial\": 10, \"structure\": 30, \"super\": 237, \"teeth\": 11, \"somewhat\": 68, \"revea\": 1, \"mice\": 2, \"author\": 22, \"create\": 69, \"dialogue\": 10, \"parties\": 63, \"boston\": 7, \"wickedly\": 2, \"delightful\": 4, \"logical\": 102, \"arguing\": 39, \"percieving\": 1, \"perspect\": 2, \"brazilian\": 2, \"jiujitsu\": 2, \"hurst\": 1, \"exhausting\": 25, \"belt\": 6, \"demolished\": 1, \"erverybody\": 1, \"muscles\": 4, \"sore\": 6, \"brui\": 2, \"low\": 125, \"pressure\": 25, \"romantic\": 56, \"nuance\": 9, \"language\": 121, \"shell\": 33, \"respond\": 61, \"co\": 91, \"bringing\": 30, \"broader\": 2, \"scope\": 5, \"obama\": 12, \"main\": 129, \"detractors\": 1, \"fox\": 9, \"news\": 47, \"ethical\": 7, \"brings\": 39, \"playing\": 151, \"sleeping\": 25, \"event\": 44, \"req\": 4, \"distinction\": 19, \"argue\": 78, \"debate\": 56, \"loud\": 74, \"shape\": 24, \"where\": 1, \"brohan\": 1, \"intelligent\": 54, \"swing\": 11, \"randianism\": 1, \"conversations\": 95, \"budget\": 9, \"reasons\": 119, \"tuition\": 1, \"dropped\": 17, \"altogether\": 4, \"bury\": 3, \"blue\": 62, \"pine\": 2, \"box\": 40, \"buy\": 99, \"bookshelf\": 1, \"bwahaah\": 1, \"ways\": 146, \"left\": 150, \"flow\": 23, \"state\": 112, \"mindfulness\": 7, \"simply\": 126, \"meditation\": 27, \"smart\": 126, \"biggest\": 80, \"fuck\": 290, \"cannot\": 109, \"force\": 56, \"open\": 208, \"gate\": 8, \"choice\": 80, \"remain\": 17, \"cave\": 6, \"opening\": 27, \"fire\": 50, \"repl\": 1, \"fathom\": 8, \"taking\": 187, \"living\": 133, \"numbers\": 47, \"valid\": 46, \"presence\": 18, \"god\": 208, \"absence\": 6, \"s\": 298, \"periods\": 21, \"surely\": 19, \"swooshing\": 1, \"whilst\": 7, \"wearing\": 36, \"hoodie\": 5, \"picture\": 105, \"colors\": 26, \"legit\": 10, \"recall\": 29, \"version\": 73, \"batman\": 14, \"fits\": 59, \"profile\": 24, \"honestly\": 324, \"speculate\": 6, \"pu\": 8, \"rely\": 32, \"accurately\": 22, \"assess\": 6, \"easily\": 162, \"broken\": 58, \"measure\": 23, \"responses\": 57, \"salepage\": 1, \"anymore\": 90, \"events\": 46, \"mucho\": 1, \"vendors\": 1, \"unfamiliar\": 7, \"mistaken\": 17, \"potter\": 17, \"fan\": 66, \"se\": 51, \"guessing\": 41, \"age\": 148, \"adz\": 1, \"album\": 22, \"sufjan\": 1, \"genius\": 19, \"car\": 83, \"manual\": 14, \"gear\": 10, \"kill\": 73, \"stop\": 231, \"important\": 217, \"lifedeath\": 1, \"handbrake\": 1, \"cont\": 10, \"sex\": 101, \"finally\": 95, \"alien\": 13, \"leave\": 118, \"what\": 2, \"upvoting\": 4, \"richest\": 2, \"man\": 353, \"babylon\": 1, \"recommended\": 13, \"careful\": 46, \"dangerously\": 3, \"linked\": 37, \"riamverysmart\": 3, \"rationalising\": 2, \"echo\": 5, \"chamber\": 4, \"dangerous\": 20, \"demagogues\": 1, \"fairly\": 106, \"politically\": 5, \"labe\": 1, \"cares\": 45, \"animals\": 45, \"exist\": 68, \"serve\": 10, \"superiors\": 2, \"case\": 199, \"decide\": 80, \"visit\": 32, \"berlin\": 6, \"lovely\": 26, \"motherfuckers\": 3, \"zoo\": 1, \"kinds\": 53, \"effects\": 13, \"depending\": 75, \"individual\": 80, \"persons\": 42, \"chemsitry\": 1, \"major\": 91, \"states\": 40, \"paranoi\": 1, \"li\": 73, \"caused\": 24, \"lockheed\": 2, \"martins\": 1, \"nasa\": 3, \"engineering\": 35, \"martin\": 7, \"followed\": 40, \"spe\": 9, \"champion\": 7, \"coach\": 10, \"flowers\": 12, \"fit\": 154, \"chaotic\": 33, \"bent\": 5, \"likely\": 316, \"community\": 86, \"focused\": 64, \"due\": 142, \"leading\": 31, \"altruistic\": 5, \"action\": 63, \"rather\": 321, \"foucaults\": 1, \"pendulum\": 2, \"umberto\": 1, \"eco\": 4, \"mans\": 8, \"da\": 34, \"vinci\": 1, \"code\": 31, \"child\": 95, \"parents\": 145, \"lived\": 57, \"moms\": 18, \"motherdaughter\": 1, \"house\": 102, \"paying\": 33, \"chronically\": 2, \"sarcastic\": 40, \"sarcasm\": 28, \"down\": 2, \"chuckling\": 2, \"claim\": 75, \"toxic\": 16, \"religion\": 80, \"story\": 127, \"goal\": 83, \"convince\": 29, \"platitudes\": 1, \"rewo\": 1, \"clarify\": 17, \"mirror\": 16, \"extended\": 14, \"period\": 39, \"melting\": 2, \"pleasant\": 23, \"precise\": 11, \"humorous\": 5, \"clinical\": 10, \"clue\": 34, \"eyes\": 98, \"kinda\": 167, \"shown\": 18, \"cmon\": 6, \"groceries\": 2, \"ol\": 8, \"fashioned\": 4, \"circlejerk\": 19, \"map\": 23, \"math\": 65, \"intensity\": 10, \"require\": 35, \"ai\": 7, \"de\": 142, \"cognition\": 17, \"function\": 427, \"limited\": 39, \"wheras\": 2, \"average\": 93, \"approach\": 70, \"inferior\": 144, \"subconscio\": 1, \"collecting\": 8, \"electronic\": 14, \"copy\": 18, \"gb\": 10, \"hardcopies\": 1, \"pdfs\": 1, \"dropout\": 4, \"severe\": 11, \"education\": 34, \"upper\": 10, \"educati\": 3, \"sister\": 95, \"share\": 158, \"classes\": 48, \"granted\": 20, \"midterm\": 1, \"knew\": 121, \"grader\": 1, \"h\": 84, \"combined\": 19, \"thinks\": 89, \"faster\": 28, \"speak\": 140, \"sentences\": 22, \"jumbled\": 1, \"mess\": 44, \"bumbling\": 1, \"idi\": 1, \"comes\": 289, \"dealing\": 46, \"justice\": 22, \"movement\": 33, \"shitty\": 45, \"weak\": 53, \"five\": 60, \"boring\": 115, \"movie\": 113, \"wat\": 7, \"compensate\": 6, \"ultimate\": 20, \"thinkerrealist\": 1, \"complete\": 81, \"bs\": 40, \"result\": 83, \"describes\": 40, \"partially\": 11, \"andor\": 45, \"behavior\": 78, \"hated\": 41, \"minute\": 43, \"formalized\": 1, \"bought\": 37, \"load\": 21, \"boo\": 7, \"exercised\": 1, \"girlfriend\": 59, \"meet\": 143, \"computers\": 13, \"tinkering\": 5, \"built\": 23, \"promptly\": 2, \"shorted\": 1, \"mother\": 93, \"ideal\": 58, \"longer\": 64, \"realized\": 79, \"dominated\": 9, \"personal\": 213, \"fear\": 100, \"commandments\": 1, \"duty\": 23, \"deed\": 4, \"judgment\": 16, \"confirm\": 43, \"siblings\": 16, \"connected\": 25, \"standards\": 32, \"strict\": 15, \"authority\": 37, \"figures\": 14, \"essentially\": 42, \"synonymous\": 3, \"awareness\": 34, \"unconscious\": 9, \"directly\": 66, \"opposite\": 165, \"smarter\": 22, \"middle\": 97, \"smack\": 5, \"dab\": 1, \"contrary\": 22, \"rimandthisisdeep\": 1, \"levels\": 32, \"ofwelldeep\": 1, \"appearances\": 3, \"conventionally\": 2, \"attractive\": 64, \"goodlooking\": 2, \"square\": 4, \"jawline\": 2, \"looking\": 305, \"b\": 79, \"cook\": 18, \"handmade\": 2, \"chocolate\": 15, \"pure\": 38, \"dark\": 105, \"tons\": 31, \"thumbdrive\": 1, \"cool\": 277, \"everyday\": 35, \"sites\": 34, \"escapable\": 1, \"topic\": 107, \"ten\": 13, \"subject\": 69, \"fuuuuu\": 1, \"scary\": 28, \"hero\": 16, \"skill\": 47, \"finds\": 15, \"impressive\": 14, \"bored\": 72, \"correcting\": 6, \"beneficial\": 11, \"treat\": 45, \"condescendingly\": 2, \"breed\": 6, \"resentment\": 5, \"correction\": 8, \"costs\": 13, \"oversees\": 1, \"income\": 23, \"cough\": 10, \"option\": 42, \"forming\": 7, \"chance\": 90, \"meme\": 20, \"needing\": 12, \"rampant\": 5, \"elsewhere\": 15, \"frien\": 15, \"set\": 135, \"cigs\": 1, \"day\": 509, \"number\": 101, \"window\": 25, \"angle\": 13, \"thankfully\": 18, \"live\": 305, \"canada\": 22, \"country\": 103, \"sacrifices\": 6, \"scientific\": 35, \"fund\": 4, \"massive\": 31, \"entitlement\": 3, \"programs\": 7, \"lowest\": 13, \"common\": 219, \"denominators\": 1, \"questionnaire\": 11, \"ocd\": 20, \"ocpd\": 2, \"involve\": 15, \"obsessions\": 4, \"compulsions\": 1, \"invol\": 2, \"worst\": 114, \"opportunities\": 14, \"relearn\": 1, \"name\": 120, \"magically\": 8, \"forget\": 89, \"religious\": 63, \"irrational\": 28, \"ifps\": 1, \"aggressively\": 4, \"woman\": 91, \"vet\": 4, \"beginning\": 44, \"act\": 185, \"exclusively\": 15, \"purposes\": 10, \"define\": 59, \"fixing\": 15, \"cars\": 30, \"stereotypes\": 81, \"handy\": 7, \"yea\": 104, \"amounts\": 18, \"seek\": 44, \"ulterior\": 5, \"motive\": 8, \"attribute\": 13, \"for\": 7, \"crush\": 45, \"farther\": 4, \"fullon\": 4, \"confidentcocky\": 1, \"offputting\": 2, \"cry\": 64, \"limbic\": 1, \"system\": 151, \"hardwired\": 2, \"autonomic\": 2, \"cs\": 13, \"teach\": 39, \"practical\": 51, \"terms\": 91, \"applied\": 34, \"jobs\": 52, \"land\": 23, \"immediately\": 48, \"applic\": 1, \"cunt\": 6, \"misogynistic\": 3, \"term\": 80, \"misandrist\": 1, \"unhealthy\": 67, \"bet\": 67, \"fault\": 48, \"lojban\": 1, \"strange\": 66, \"grammar\": 14, \"predicate\": 1, \"quickly\": 79, \"mumble\": 3, \"refuse\": 26, \"repeat\": 25, \"lisp\": 2, \"told\": 196, \"fall\": 110, \"throughout\": 26, \"cut\": 85, \"hair\": 55, \"compliment\": 31, \"theyll\": 53, \"f\": 134, \"ties\": 14, \"stranger\": 30, \"street\": 31, \"competent\": 13, \"competence\": 4, \"dad\": 142, \"mom\": 172, \"sisters\": 18, \"wouldve\": 30, \"survived\": 3, \"marijuana\": 3, \"smoker\": 5, \"favorite\": 191, \"food\": 100, \"damn\": 124, \"creating\": 28, \"accounts\": 19, \"masterpiece\": 1, \"loved\": 101, \"nature\": 115, \"vs\": 145, \"nurture\": 11, \"select\": 18, \"illness\": 17, \"son\": 27, \"knuckles\": 3, \"andromeda\": 1, \"galaxy\": 10, \"eerily\": 3, \"afraid\": 73, \"gap\": 18, \"backpack\": 2, \"dated\": 45, \"wife\": 72, \"distance\": 36, \"pho\": 3, \"selfish\": 38, \"significantly\": 16, \"consequence\": 5, \"surprised\": 101, \"reminds\": 50, \"xd\": 95, \"shadyass\": 1, \"downright\": 6, \"bout\": 3, \"debitcheck\": 1, \"cardand\": 1, \"bu\": 14, \"developed\": 69, \"weakest\": 6, \"strike\": 19, \"intuitive\": 120, \"includes\": 17, \"seem\": 468, \"majority\": 77, \"polr\": 22, \"tertiary\": 49, \"extent\": 39, \"gt\": 1415, \"changes\": 50, \"birt\": 2, \"established\": 14, \"overanalyse\": 1, \"almo\": 2, \"mimick\": 3, \"nesi\": 8, \"tidoms\": 3, \"adept\": 3, \"temperament\": 11, \"former\": 21, \"spite\": 3, \"stir\": 4, \"po\": 30, \"moreso\": 7, \"treated\": 16, \"allowed\": 38, \"questions\": 219, \"return\": 18, \"guiding\": 3, \"conversatio\": 5, \"depends\": 197, \"context\": 84, \"level\": 152, \"naive\": 10, \"careless\": 4, \"planning\": 58, \"far\": 307, \"anticipate\": 3, \"future\": 129, \"actuall\": 8, \"immature\": 39, \"sadly\": 27, \"percentage\": 15, \"mature\": 49, \"intelligence\": 68, \"application\": 7, \"swissarmy\": 1, \"knives\": 3, \"options\": 40, \"meaning\": 84, \"reference\": 30, \"held\": 13, \"association\": 10, \"holds\": 23, \"con\": 23, \"enigmatic\": 1, \"devil\": 7, \"suffers\": 5, \"fascinating\": 28, \"in\": 50, \"described\": 87, \"everywhere\": 43, \"normality\": 1, \"nobody\": 79, \"feels\": 181, \"creature\": 5, \"empathy\": 41, \"selective\": 9, \"emp\": 6, \"vivid\": 12, \"following\": 41, \"dreams\": 50, \"combine\": 8, \"contexts\": 3, \"re\": 67, \"development\": 41, \"coping\": 13, \"caricature\": 3, \"theatrics\": 1, \"haunting\": 1, \"frighten\": 2, \"titillate\": 1, \"foster\": 4, \"occult\": 3, \"diagnosed\": 23, \"bipolar\": 24, \"psychotic\": 5, \"disrespect\": 5, \"offend\": 18, \"position\": 76, \"besides\": 59, \"evil\": 68, \"deny\": 10, \"true\": 411, \"snapping\": 1, \"heh\": 31, \"thanks\": 507, \"answering\": 29, \"developing\": 29, \"points\": 106, \"passionate\": 32, \"interests\": 78, \"difficult\": 137, \"title\": 50, \"correlate\": 14, \"askingim\": 1, \"describe\": 112, \"adhd\": 52, \"curse\": 13, \"successful\": 27, \"businesses\": 8, \"ceos\": 2, \"forbes\": 1, \"arti\": 2, \"admit\": 70, \"error\": 13, \"assumed\": 22, \"flirting\": 18, \"conceivable\": 2, \"sexualamative\": 1, \"connotations\": 5, \"loremaster\": 1, \"served\": 5, \"strategist\": 4, \"solve\": 25, \"dungeon\": 2, \"ki\": 15, \"rationale\": 2, \"downvoting\": 13, \"inconsistent\": 9, \"policy\": 22, \"discordianism\": 1, \"gateway\": 1, \"modern\": 34, \"occultism\": 1, \"lucid\": 8, \"dreaming\": 9, \"hypnotism\": 1, \"unknowin\": 1, \"discussing\": 22, \"e\": 131, \"dna\": 8, \"predicted\": 3, \"correctly\": 41, \"clock\": 7, \"schedules\": 8, \"survey\": 21, \"perspectives\": 26, \"freak\": 14, \"freaks\": 10, \"covert\": 5, \"psychopath\": 11, \"mak\": 20, \"clearly\": 106, \"clues\": 3, \"cues\": 13, \"dogmatism\": 1, \"prove\": 51, \"exists\": 39, \"dollface\": 1, \"lenses\": 2, \"reflect\": 27, \"doms\": 77, \"stomp\": 1, \"ground\": 37, \"regardless\": 63, \"married\": 88, \"acting\": 57, \"aswell\": 9, \"learned\": 110, \"expressions\": 11, \"relate\": 282, \"chameleon\": 7, \"effect\": 57, \"amateur\": 4, \"di\": 44, \"imo\": 82, \"men\": 218, \"prefer\": 202, \"women\": 188, \"letting\": 44, \"youve\": 229, \"input\": 21, \"circle\": 43, \"prized\": 2, \"spectacles\": 2, \"public\": 60, \"observing\": 15, \"groups\": 68, \"branches\": 3, \"devoted\": 4, \"justify\": 15, \"otherwi\": 3, \"posted\": 118, \"embarrassed\": 7, \"claiming\": 16, \"lose\": 79, \"drugs\": 37, \"neck\": 5, \"today\": 117, \"tomorrow\": 36, \"mines\": 12, \"retard\": 4, \"haunted\": 4, \"greatly\": 12, \"solitude\": 13, \"discuss\": 41, \"moderately\": 9, \"boyfriend\": 112, \"difference\": 153, \"expression\": 24, \"spent\": 84, \"lo\": 44, \"diet\": 9, \"surprisingly\": 12, \"affect\": 35, \"carbohydrates\": 1, \"downvoted\": 37, \"simple\": 91, \"sometime\": 22, \"worded\": 15, \"poorly\": 21, \"headphones\": 14, \"resort\": 5, \"puns\": 12, \"confuses\": 2, \"heck\": 21, \"winning\": 12, \"tr\": 28, \"trust\": 131, \"slowly\": 37, \"incapable\": 11, \"emotion\": 70, \"mention\": 75, \"housemates\": 1, \"ghost\": 12, \"room\": 124, \"political\": 63, \"correctness\": 4, \"opinions\": 63, \"stated\": 35, \"respectfully\": 7, \"is\": 6, \"small\": 218, \"poor\": 62, \"ethic\": 7, \"challenge\": 51, \"challenging\": 20, \"rote\": 1, \"memori\": 2, \"father\": 60, \"abused\": 12, \"past\": 214, \"remorse\": 3, \"lies\": 21, \"dependent\": 14, \"reaction\": 58, \"barring\": 4, \"correlation\": 32, \"boredno\": 1, \"offense\": 24, \"intell\": 1, \"desire\": 52, \"power\": 95, \"guardians\": 8, \"empathize\": 14, \"stay\": 134, \"inside\": 81, \"pet\": 18, \"blast\": 6, \"fill\": 19, \"silence\": 23, \"relish\": 4, \"freedom\": 32, \"walk\": 65, \"questioning\": 19, \"particular\": 109, \"manor\": 1, \"summon\": 5, \"jeez\": 3, \"weird\": 246, \"outsiders\": 4, \"cope\": 11, \"perhaps\": 128, \"struggling\": 21, \"ld\": 2, \"aspect\": 32, \"withdraws\": 2, \"gener\": 7, \"asshole\": 68, \"platonic\": 10, \"friendship\": 53, \"plat\": 3, \"ignore\": 49, \"deliberately\": 4, \"choices\": 23, \"affe\": 1, \"police\": 33, \"officers\": 11, \"terrible\": 80, \"sensory\": 34, \"attentiveness\": 3, \"paranoid\": 19, \"plotting\": 3, \"affects\": 18, \"negatively\": 9, \"realization\": 12, \"goes\": 147, \"principle\": 11, \"perfectly\": 61, \"working\": 210, \"hum\": 4, \"excels\": 3, \"click\": 40, \"inte\": 11, \"justifiably\": 1, \"remove\": 17, \"moment\": 146, \"rest\": 123, \"added\": 44, \"details\": 65, \"tri\": 2, \"media\": 56, \"normies\": 8, \"status\": 24, \"fly\": 16, \"radar\": 5, \"machine\": 21, \"transportation\": 4, \"balls\": 17, \"freeze\": 5, \"piece\": 61, \"crap\": 35, \"tesla\": 9, \"dealership\": 4, \"sell\": 19, \"wast\": 1, \"minions\": 3, \"annihilate\": 1, \"orifinals\": 1, \"muahahahhahaaah\": 1, \"hollywood\": 2, \"blockbuster\": 1, \"europe\": 50, \"plugs\": 2, \"round\": 23, \"holes\": 10, \"allow\": 37, \"stick\": 40, \"fingers\": 8, \"dublin\": 1, \"ireland\": 8, \"irish\": 11, \"sub\": 205, \"path\": 27, \"gonna\": 156, \"positiv\": 1, \"italian\": 6, \"pasta\": 4, \"olive\": 2, \"oil\": 12, \"butter\": 3, \"tomato\": 4, \"sauce\": 3, \"ragu\": 1, \"pesto\": 1, \"carbonara\": 1, \"deleted\": 83, \"lame\": 16, \"obviously\": 139, \"hadnt\": 34, \"dungeons\": 6, \"dragons\": 9, \"philosophical\": 12, \"watching\": 130, \"earthrise\": 1, \"windows\": 12, \"chrome\": 5, \"browser\": 6, \"topics\": 60, \"distracted\": 20, \"eating\": 51, \"ish\": 11, \"efficiency\": 15, \"applicability\": 1, \"proficient\": 6, \"applicable\": 12, \"somethings\": 8, \"struggle\": 63, \"maintain\": 29, \"efficient\": 23, \"therefore\": 48, \"egg\": 7, \"laid\": 21, \"eggs\": 5, \"chickens\": 3, \"chicken\": 13, \"wins\": 14, \"becuas\": 1, \"eh\": 55, \"cringe\": 33, \"moments\": 34, \"mu\": 15, \"crippling\": 7, \"apathy\": 5, \"idk\": 93, \"deconstruct\": 3, \"sensitive\": 63, \"behind\": 106, \"youd\": 127, \"dead\": 78, \"anyways\": 56, \"recommend\": 75, \"therapist\": 30, \"insult\": 21, \"elaborate\": 45, \"hsp\": 5, \"processing\": 15, \"difficulties\": 6, \"overwhelmed\": 26, \"stimuli\": 4, \"relatively\": 26, \"electrical\": 8, \"evolve\": 5, \"raichu\": 1, \"graphic\": 18, \"designer\": 10, \"doubled\": 3, \"programming\": 32, \"wa\": 48, \"nah\": 97, \"lock\": 7, \"deep\": 129, \"soul\": 46, \"consistent\": 33, \"hermit\": 3, \"cooking\": 18, \"insist\": 7, \"kitchen\": 11, \"fiance\": 10, \"access\": 28, \"foo\": 3, \"obsessive\": 14, \"base\": 46, \"bugs\": 14, \"enjoyed\": 50, \"declining\": 1, \"conjugating\": 1, \"pronunciation\": 3, \"listening\": 81, \"favouri\": 1, \"enslave\": 2, \"plebeians\": 1, \"intergalactic\": 1, \"colony\": 4, \"spaceship\": 1, \"collection\": 19, \"info\": 56, \"blog\": 18, \"estimates\": 3, \"heritability\": 1, \"overestimates\": 1, \"environmental\": 3, \"reduce\": 11, \"information\": 162, \"needed\": 73, \"present\": 55, \"aggregates\": 1, \"fou\": 6, \"rintp\": 19, \"understands\": 24, \"attached\": 25, \"spen\": 3, \"catholic\": 26, \"background\": 31, \"rejected\": 13, \"religions\": 10, \"judaism\": 2, \"buddhism\": 7, \"mask\": 20, \"mystery\": 14, \"dmt\": 2, \"trips\": 8, \"overwhelming\": 15, \"intensive\": 3, \"random\": 118, \"reads\": 12, \"pulled\": 13, \"tabs\": 11, \"crashes\": 5, \"recover\": 9, \"sentence\": 50, \"statements\": 20, \"noting\": 5, \"machinegun\": 1, \"explanation\": 53, \"articulation\": 3, \"o\": 75, \"restaurants\": 10, \"babies\": 14, \"naturally\": 72, \"gotten\": 96, \"any\": 8, \"greatest\": 27, \"learn\": 245, \"clearer\": 5, \"confirms\": 6, \"researched\": 4, \"realistically\": 10, \"dramatically\": 4, \"simplifying\": 4, \"explanatory\": 4, \"facto\": 1, \"personalize\": 1, \"insecurities\": 7, \"project\": 46, \"supportive\": 9, \"rrlationship\": 1, \"bump\": 4, \"cle\": 5, \"emotionally\": 72, \"numb\": 5, \"content\": 81, \"minimal\": 10, \"caffeine\": 14, \"fucks\": 21, \"took\": 238, \"ritalin\": 1, \"kid\": 122, \"horrid\": 2, \"pairs\": 10, \"opened\": 13, \"enthusiastic\": 7, \"interfering\": 2, \"me\": 29, \"possibly\": 66, \"incriminating\": 1, \"quiz\": 18, \"dads\": 9, \"pov\": 5, \"fucki\": 2, \"motivated\": 31, \"pushy\": 5, \"genuinely\": 64, \"assigned\": 10, \"gone\": 67, \"bo\": 15, \"excerpt\": 2, \"junkie\": 9, \"site\": 62, \"growth\": 12, \"discussed\": 12, \"confers\": 2, \"interp\": 3, \"excuse\": 31, \"birthday\": 45, \"tech\": 26, \"forumsite\": 1, \"techy\": 1, \"join\": 50, \"exercise\": 44, \"parts\": 74, \"existence\": 28, \"revolves\": 7, \"selfless\": 10, \"acts\": 34, \"guide\": 20, \"culture\": 47, \"whether\": 176, \"unde\": 9, \"straightforward\": 11, \"giving\": 125, \"experienced\": 48, \"female\": 146, \"continues\": 10, \"negative\": 85, \"impact\": 34, \"dev\": 8, \"material\": 23, \"presentatio\": 1, \"ends\": 33, \"justifies\": 1, \"scenario\": 26, \"extreme\": 40, \"extroverts\": 80, \"obnoxious\": 16, \"introvert\": 180, \"extrovert\": 76, \"staring\": 13, \"facebook\": 64, \"skype\": 15, \"direct\": 62, \"wait\": 154, \"replies\": 22, \"coherent\": 3, \"indicates\": 7, \"continue\": 49, \"conver\": 3, \"factorio\": 1, \"amazingly\": 7, \"lost\": 102, \"tools\": 13, \"attempt\": 35, \"automated\": 4, \"factory\": 7, \"sc\": 16, \"detrimental\": 6, \"volume\": 7, \"rdogecoin\": 1, \"articles\": 23, \"pr\": 55, \"referring\": 46, \"form\": 90, \"noticed\": 131, \"becoming\": 45, \"manifest\": 8, \"stupidity\": 9, \"iq\": 36, \"rick\": 17, \"morty\": 13, \"copypasta\": 2, \"humor\": 81, \"subtle\": 16, \"solid\": 50, \"grasp\": 16, \"shitposting\": 9, \"reasonably\": 11, \"counterproductive\": 3, \"crip\": 1, \"conscious\": 37, \"peoples\": 119, \"muted\": 3, \"fashion\": 32, \"matured\": 1, \"faker\": 1, \"twitter\": 20, \"hed\": 26, \"hint\": 16, \"drops\": 3, \"members\": 31, \"several\": 98, \"move\": 118, \"viewpoint\": 8, \"stack\": 75, \"half\": 130, \"wpm\": 1, \"accountant\": 5, \"heshe\": 21, \"familyfriendroommate\": 1, \"sound\": 264, \"fatherinlaw\": 2, \"discussion\": 75, \"feed\": 23, \"anger\": 49, \"inebriate\": 1, \"bed\": 64, \"stoned\": 5, \"impulsive\": 21, \"remind\": 26, \"achieved\": 10, \"humankind\": 1, \"individuals\": 36, \"leaving\": 37, \"fundamentally\": 13, \"owes\": 3, \"heart\": 70, \"otherwise\": 85, \"loyalty\": 14, \"notintp\": 1, \"allowing\": 8, \"shutting\": 5, \"idiots\": 17, \"spouting\": 4, \"hoping\": 40, \"new\": 457, \"tiobjectiveness\": 1, \"sps\": 26, \"sjs\": 55, \"severely\": 3, \"limit\": 27, \"fell\": 29, \"scar\": 5, \"ge\": 28, \"clothes\": 43, \"presentable\": 2, \"enjoyment\": 5, \"routine\": 19, \"fifty\": 2, \"uninhabitable\": 1, \"wasteland\": 1, \"scraping\": 5, \"miserable\": 17, \"sem\": 1, \"faking\": 10, \"strengths\": 18, \"weaknesses\": 18, \"filter\": 16, \"according\": 68, \"search\": 35, \"hillary\": 13, \"cri\": 4, \"bing\": 2, \"yah\": 8, \"analogies\": 5, \"equivocations\": 1, \"shorter\": 6, \"commenting\": 21, \"contribute\": 15, \"hobby\": 35, \"ideation\": 4, \"saving\": 14, \"labor\": 6, \"keeping\": 50, \"spotted\": 4, \"intpentp\": 2, \"crowd\": 29, \"glance\": 9, \"despite\": 45, \"devote\": 4, \"specific\": 140, \"qu\": 12, \"seeking\": 26, \"recharge\": 20, \"initially\": 22, \"daunting\": 3, \"recuperate\": 1, \"via\": 23, \"alonetime\": 1, \"begin\": 39, \"cognitiv\": 3, \"intpness\": 2, \"depressed\": 75, \"losing\": 36, \"boosting\": 3, \"confidence\": 44, \"dating\": 143, \"overcome\": 21, \"shyness\": 3, \"anyway\": 167, \"finished\": 39, \"films\": 15, \"wereokay\": 1, \"lotr\": 6, \"line\": 92, \"triggered\": 15, \"backstory\": 6, \"aim\": 14, \"alevels\": 1, \"succeed\": 7, \"skydiving\": 4, \"steven\": 7, \"wright\": 2, \"exploring\": 16, \"weirdly\": 11, \"genres\": 19, \"neuroplasticity\": 2, \"somethin\": 9, \"posts\": 134, \"unintelligent\": 7, \"ampnbsp\": 7, \"write\": 191, \"filled\": 26, \"created\": 38, \"passwords\": 1, \"looks\": 178, \"stable\": 19, \"vey\": 2, \"record\": 26, \"defend\": 17, \"poster\": 15, \"apologies\": 12, \"humble\": 9, \"clearing\": 10, \"dudes\": 13, \"seemed\": 65, \"green\": 38, \"lattice\": 1, \"eve\": 35, \"flat\": 17, \"nonsensory\": 1, \"black\": 100, \"tshirts\": 2, \"stains\": 1, \"expressive\": 23, \"faces\": 19, \"engaged\": 19, \"nonex\": 1, \"follow\": 80, \"clean\": 44, \"icons\": 3, \"folders\": 1, \"jungian\": 21, \"functional\": 24, \"preferences\": 29, \"dominant\": 158, \"auxiliary\": 31, \"intuiti\": 5, \"forbidden\": 2, \"please\": 173, \"closes\": 1, \"choose\": 107, \"category\": 16, \"errors\": 11, \"vote\": 33, \"nexus\": 2, \"android\": 6, \"forced\": 42, \"circumstances\": 24, \"needs\": 133, \"organization\": 22, \"supposed\": 93, \"youtube\": 50, \"nightmare\": 12, \"nice\": 411, \"examples\": 75, \"mercy\": 7, \"circumstance\": 7, \"fate\": 9, \"pl\": 14, \"prison\": 8, \"react\": 36, \"frequently\": 41, \"europa\": 4, \"slow\": 37, \"thick\": 8, \"bitches\": 9, \"girls\": 101, \"encountered\": 16, \"extremes\": 7, \"trolls\": 13, \"stuck\": 60, \"unrealistic\": 6, \"idealist\": 14, \"everyth\": 6, \"fucked\": 40, \"mango\": 2, \"sloppy\": 4, \"seconds\": 27, \"savings\": 4, \"penny\": 4, \"saved\": 19, \"wasted\": 13, \"pennies\": 3, \"investor\": 1, \"minimalist\": 4, \"whiskey\": 6, \"patio\": 2, \"dog\": 59, \"catch\": 43, \"buzz\": 2, \"drunk\": 59, \"hook\": 5, \"gamessurf\": 1, \"telling\": 122, \"worthless\": 9, \"positivity\": 8, \"introduced\": 9, \"awesomeness\": 1, \"gin\": 2, \"tonic\": 1, \"drink\": 57, \"graduated\": 17, \"rock\": 52, \"climbing\": 10, \"swimming\": 3, \"nostalgic\": 10, \"songs\": 78, \"btw\": 59, \"nostalgia\": 11, \"opposition\": 7, \"questioned\": 6, \"bother\": 56, \"retake\": 4, \"changed\": 76, \"sucker\": 5, \"silver\": 11, \"tongue\": 9, \"communicate\": 50, \"instinctual\": 6, \"funnily\": 11, \"niche\": 11, \"searching\": 18, \"shoot\": 15, \"ridiculous\": 29, \"wound\": 5, \"unlock\": 6, \"resisting\": 2, \"doe\": 8, \"voted\": 10, \"elections\": 6, \"revise\": 2, \"adapt\": 19, \"gemini\": 7, \"earlier\": 41, \"zodiac\": 8, \"sign\": 71, \"girl\": 184, \"disgust\": 3, \"offended\": 41, \"conflicts\": 16, \"shouldnt\": 66, \"slogan\": 3, \"shirts\": 11, \"w\": 122, \"friendly\": 74, \"suggestion\": 19, \"playlists\": 5, \"channels\": 10, \"home\": 179, \"page\": 51, \"playlist\": 14, \"uploads\": 4, \"german\": 81, \"romantics\": 2, \"tripped\": 4, \"nuts\": 20, \"fairness\": 7, \"ashamed\": 13, \"ignorance\": 16, \"bane\": 3, \"message\": 46, \"convey\": 13, \"included\": 37, \"selves\": 6, \"benefits\": 11, \"sorry\": 341, \"adult\": 32, \"thi\": 51, \"pissed\": 30, \"invite\": 12, \"steal\": 7, \"characters\": 87, \"hurts\": 30, \"pool\": 19, \"month\": 65, \"door\": 39, \"repercussions\": 2, \"pointed\": 12, \"repeatedly\": 10, \"win\": 50, \"competition\": 15, \"gg\": 7, \"nope\": 63, \"mistyped\": 68, \"tho\": 84, \"acc\": 6, \"proven\": 27, \"certainty\": 8, \"forever\": 47, \"lead\": 83, \"stressful\": 17, \"globalsloan\": 2, \"rluei\": 1, \"letters\": 57, \"intpt\": 1, \"turbulent\": 7, \"wander\": 8, \"explore\": 24, \"river\": 13, \"banks\": 8, \"relative\": 24, \"perch\": 1, \"hellhole\": 1, \"theyve\": 39, \"brother\": 119, \"drive\": 78, \"gay\": 43, \"chicks\": 3, \"mindlessly\": 2, \"stare\": 27, \"naked\": 10, \"ring\": 15, \"bell\": 3, \"meta\": 12, \"sorta\": 18, \"meh\": 35, \"stopped\": 52, \"som\": 97, \"twice\": 49, \"bro\": 25, \"liberating\": 2, \"business\": 69, \"brand\": 20, \"welcomedrecognized\": 1, \"store\": 48, \"employees\": 8, \"sinc\": 3, \"clarifications\": 1, \"consent\": 11, \"consenting\": 2, \"buying\": 19, \"accepted\": 34, \"colleges\": 3, \"bombed\": 2, \"js\": 22, \"necessities\": 2, \"luck\": 66, \"judgers\": 5, \"turn\": 122, \"satisfied\": 24, \"knowin\": 1, \"activities\": 35, \"interacting\": 18, \"volunt\": 1, \"wet\": 6, \"blanket\": 3, \"client\": 5, \"pointing\": 27, \"flaws\": 31, \"marketing\": 7, \"achievement\": 11, \"unlocked\": 2, \"shadow\": 42, \"colossus\": 1, \"emblem\": 2, \"episodes\": 23, \"appeal\": 22, \"strung\": 3, \"stimulating\": 8, \"mr\": 18, \"robot\": 20, \"battlest\": 1, \"waifus\": 1, \"animu\": 1, \"pillows\": 3, \"wondered\": 19, \"nonrepeatable\": 1, \"listed\": 34, \"fixed\": 21, \"peer\": 5, \"reviewed\": 3, \"score\": 60, \"regular\": 43, \"basis\": 49, \"analyst\": 7, \"usin\": 5, \"realize\": 141, \"worthwhile\": 8, \"decided\": 59, \"week\": 169, \"schoo\": 5, \"grandma\": 11, \"cousin\": 19, \"friendquainces\": 1, \"mothers\": 11, \"plenty\": 69, \"bartenderswaitresse\": 1, \"grandpa\": 3, \"hooked\": 6, \"fence\": 7, \"building\": 47, \"summer\": 66, \"complained\": 3, \"bitch\": 31, \"graph\": 7, \"extra\": 43, \"representing\": 4, \"detracts\": 1, \"element\": 6, \"gift\": 25, \"messy\": 25, \"grow\": 56, \"environment\": 80, \"encouraged\": 5, \"pursuit\": 4, \"quote\": 49, 